[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
ยก
ยฃ
ยค
ยจ
ยฉ
ยซ
ยฌ
ยฎ
ยฏ
ยฐ
ยฒ
ยด
ยท
ยธ
ยป
ยฟ
ร
รธ
ฤฑ
ษช
ห
ห
ห
ห
ห
ห
ห
หบ
ฮฑ
ฮน
ฯ
ะผ
ึ
ื
ื
ื
ื
ื
ื
ืข
ืค
ืฑ
ุ
ุ
ุ
ุ
ุก
ุง
ุจ
ุฉ
ุช
ุซ
ุฌ
ุญ
ุฎ
ุฏ
ุฐ
ุฑ
ุฒ
ุณ
ุด
ุต
ุถ
ุท
ุธ
ุน
ุบ
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ูก
ูข
ูฃ
ูค
ูฅ
ูฆ
ูง
ูจ
ูฉ
ูช
ูซ
ูฌ
ูญ
ูฑ
ูฒ
ูณ
ูน
ูบ
ูป
ูพ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺค
ฺจ
ฺฉ
ฺช
ฺซ
ฺฏ
ฺฑ
ฺณ
ฺต
ฺท
ฺบ
ฺผ
ฺพ
















ฉ
ฐ
ฑ
ฒ
ถ
ฟ
เฎ
เผ
เผ
เผบ
เผป
เฟ
แฆ
แ
แก
แต
แซ
แด
โ
โ
โ
โ
โ
โ
โ
โข
โฆ
โน
โบ
โผ
โฟ
โ
โฐ
โฝ
โ
โฌ
โฃ
โ
โข
โ
โ
โ
โฉ
โช
โด
โ
โข
โฃ
โฆ
โ
โ
โ
โ
โ
โฃ
โฐ
โฑ
โณ
โ
โก
โข
โฃ
โค
โฅ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โฌ
โญ
โฎ
โฏ
โฐ
โฑ
โฒ
โ
โ
โ
โ
โ
โ
โ
โ
โช
โซ
โฌ
โถ
โบ
โ
โ
โ
โ
โ
โ
โ
โ
โค
โฅ
โฆ
โพ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โน
โบ
โป
โ
โ
โ
โ
โ
โ
โ
โ
โก
โข
โฃ
โค
โฅ
โฆ
โง
โจ
โฉ
โช
โซ
โฌ
โฏ
โป
โ
โ
โ
โก
โช
โซ
โฝ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โฅ
โฆ
โง
โจ
โฉ
โฏ
โฐ
โณ
โด
โต
โท
โน
โบ
โฝ
โพ
โฟ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โฃ
โค
โฅ
โถ
โท
โธ
โน
โ
โ
โ
โ
โ
โ
โ
โ
โฐ
โ
โคต
โฌ
โฌ
โฌ
โญ
โญ
โธ
โฟป
ใ
ใ
ใ
ใ
ใ
ใ
ใฐ
ใฝ
ใ
ใป
ใฝ
ใค
ใ
ใ
๏ญ
๏ญ
๏ญ
๏ญ
๏ฎ
๏ฎ
๏ฎ
๏ฎ
๏ฎ
๏ฎ
๏ฎ
๏ฎ
๏ฎ
๏ฎง
๏ฎจ
๏ฎฉ
๏ฎช
๏ฎซ
๏ฎฌ
๏ฎญ
๏ฎฏ
๏ฎฑ
๏ฎผ
๏ฏ
๏ฏฝ
๏ฏพ
๏ฏฟ
๏ดพ
๏ดฟ
๏ทฒ
๏ทบ
๏ทป
๏ทผ
๏ทฝ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บก
๏บข
๏บฃ
๏บค
๏บฆ
๏บง
๏บจ
๏บฉ
๏บช
๏บซ
๏บฌ
๏บญ
๏บฎ
๏บฏ
๏บฐ
๏บฑ
๏บฒ
๏บณ
๏บด
๏บต
๏บถ
๏บท
๏บธ
๏บน
๏บบ
๏บป
๏บผ
๏บฝ
๏บพ
๏บฟ
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ปก
๏ปข
๏ปฃ
๏ปค
๏ปฅ
๏ปฆ
๏ปง
๏ปจ
๏ปฉ
๏ปช
๏ปซ
๏ปฌ
๏ปญ
๏ปฎ
๏ปฏ
๏ปฐ
๏ปฑ
๏ปฒ
๏ปณ
๏ปด
๏ปต
๏ปถ
๏ปท
๏ปธ
๏ปน
๏ปป
๏ปผ
๏ฝ
๏ฝก
๏ฝฅ
๏พ
๏ฟผ
๐ฑ
๐พ
๐
๐
๐ฆ
๐ง
๐จ
๐ฉ
๐ช
๐ซ
๐ฌ
๐ญ
๐ฎ
๐ฏ
๐ฐ
๐ฑ
๐ฒ
๐ณ
๐ด
๐ต
๐ถ
๐ท
๐ธ
๐น
๐บ
๐ผ
๐พ
๐ฟ
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ค
๐ง
๐จ
๐ฐ
๐ฑ
๐ฒ
๐ณ
๐ด
๐ต
๐ท
๐ธ
๐น
๐บ
๐ป
๐ผ
๐พ
๐ฟ
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ฅ
๐ซ
๐ฏ
๐ฐ
๐ท
๐บ
๐ป
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ค
๐ฅ
๐ง
๐จ
๐ฉ
๐ฌ
๐ฏ
๐ต
๐ถ
๐ท
๐ธ
๐ป
๐ผ
๐
๐
๐
๐
๐ก
๐น
๐ป
๐ผ
๐ฝ
๐พ
๐ฟ
๐
๐
๐
๐
๐
๐ฃ
๐ฅ
๐ช
๐ธ
๐ผ
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ฃ
๐ค
๐ฅ
๐ฆ
๐ง
๐จ
๐ฉ
๐ซ
๐ฌ
๐ญ
๐ฎ
๐ฏ
๐ฐ
๐ฑ
๐ณ
๐ด
๐ต
๐ถ
๐ธ
๐น
๐ป
๐ผ
๐ฝ
๐ฟ
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ก
๐ข
๐ฃ
๐ค
๐ฅ
๐ฆ
๐ง
๐จ
๐ฉ
๐ช
๐ซ
๐ฌ
๐ญ
๐ฎ
๐ฏ
๐ฐ
๐ต
๐ธ
๐ป
๐
๐
๐
๐
๐
๐
๐
๐ข
๐ฃ
๐ฉ
๐ฎ
๐ฏ
๐ฑ
๐ฒ
๐ท
๐ธ
๐น
๐บ
๐ป
๐ฟ
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ฅ
๐จ
๐ช
๐ซ
๐ฎ
๐ฐ
๐ฑ
๐ฒ
๐ณ
๐ด
๐ต
๐ถ
๐ท
๐ธ
๐น
๐บ
๐ป
๐ฝ
๐
๐
๐
๐
๐บ
๐
๐
๐
๐ค
๐
๐ฃ
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ก
๐ข
๐ฃ
๐ค
๐ฅ
๐ฆ
๐ง
๐จ
๐ฉ
๐ช
๐ซ
๐ฌ
๐ญ
๐ฎ
๐ฏ
๐ฐ
๐ฑ
๐ฒ
๐ณ
๐ด
๐ต
๐ถ
๐ท
๐ธ
๐น
๐บ
๐ป
๐ฟ
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐จ
๐ฉ
๐ซ
๐ฌ
๐ถ
๐
๐ค
๐ค
๐ค
๐ค
๐ค
๐ค
๐ค
๐ค
๐ค
๐ค
๐คฃ
๐คค
๐คฆ
๐คจ
๐คฉ
๐คช
๐คญ
๐คฒ
๐คท
๐ฅ
๐ฅ
๐ฅฐ
๐ฅบ
๐ฆ
๐ฆ
๐ง
๐งก
##o
##p
##ู
##ุด
##ุช
##ุฑ
##ุง
##ู
##ู
##ู
##ู
##ุจ
##ู
##ู
##ุณ
##ุฌ
##ู
##ุฎ
##๐ค
##ุฏ
##ุก
##ุน
##๐
##๐
##
##ฺฏ
##ู
##๐
##๐
##๐
##ฺฉ
##ฺ
##๏ป
##๏ป
##๏ป
##๏บ
##๏ป
##๏บ
##๐
##โค
##๐
##ุฉ
##ุท
##l
##e
##t
##ู
##3
##๐
##r
##d
##y
##n
##u
##๐
##๐
##๐พ
##๐ธ
##ุฒ
##ูฃ
##๐น
##a
##j
##w
##๐
##๐
##๏ฎ
##๏ฏ
##๏ปฅ
##๐
##๐ฉ
##๐ค
##โฅ
##๐
##โก
##๐
##โ
##5
##0
##4
##1
##9
##7
##๐
##ุซ
##b
##k
##ุต
##ุญ
##โฃ
##๏ปฎ
##๏ป
##
##โ
##๐
##ุถ
##ุบ
##s
##2
##๐
##ุธ
##ฺ
##h
##i
##
##๏ป
##๏ปจ
##ู
##m
##๐ค
##c
##๐
##๐
##๐ข
##๐ฃ
##๐
##๐บ
##๐
##๐
##๏ปท
##๐
##๐
##๐ค
##
##๐ณ
##๐
##๐
##๐ท
##๐ป
##๐น
##๐
##๏บญ
##๏บ
##๏ปต
##๏บท
##๏ฎ
##๏บ
##๏ป
##๐คฃ
##๐จ
##๐
##6
##8
##๐ญ
##ุฐ
##๐ด
##๏บ
##๏ปค
##๏บ
##๏ปก
##ฺ
##โ
##
##ูฅ
##ูจ
##ฺพ
##๐คท
##๏ปป
##๐น
##โ
##๐ผ
##๐
##๐
##๏บ
##๏ป
##๏ป
##๐
##โจ
##f
##ูค
##๐
##๐
##ฺค
##v
##๐
##โ
##๐
##๏บฎ
##๏บฑ
##๐
##๐
##๐ถ
##๐ถ
##๐ค
##๐คจ
##๐
##๐
##ฺบ
##๐
##๐
##๏บ
##๏บจ
##๏บน
##ูข
##๐ฟ
##๏ปฃ
##๏บฃ
##๏บ
##๐ฆ
##๐
##๏บค
##๏ปด
##๏ป
##โ
##โฏ
##โฎ
##โ
##๐
##๐
##๏บณ
##๏บ
##๏ป
##๐ข
##๐
##๐
##๐ค
##๐คฆ
##๐ฅ
##๐
##๐ฝ
##๐
##๐
##๐
##๏ปฌ
##๐จ
##
##ฺ
##๏ฎง
##๏ฎช
##๐ช
##๐
##๐
##๐
##๐ฏ
##๐ค
##๏ปช
##๐
##๐
##๏ฏฟ
##๏ปฆ
##ฮน
##๐ง
##๐ซ
##๐
##๐
##g
##ูก
##ูฉ
##๐
##๐ฌ
##๐ป
##๏บ
##๏บช
##๏ปณ
##๐
##๐
##๐
##๐
##๏ปญ
##๏บฉ
##๐
##๐ป
##๐
##๐ฑ
##โ
##โน
##ูฑ
##ูฆ
##๐
##๏บ
##๏ปง
##๏ปฐ
##๐
##๏บธ
##๏ปผ
##โ
##๐
##๐
##๐จ
##โข
##ูฒ
##โฐ
##๐ซ
##๐
##โฝ
##๐คญ
##ฺช
##โ
##โ
##ฺ
##โ
##๐ฎ
##๐
##๏ฎฌ
##๐ญ
##๐ช
##โบ
##๐
##๐ต
##๐ฐ
##๐ฆ
##๐ฒ
##ูพ
##๐ค
##๐
##ื
##โ
##q
##๐
##๐ง
##ูบ
##๐
##๐
##๏ป
##๐ฟ
##ื
##๏บ
##๐ต
##๏บฐ
##โ
##๐
##๐
##๐คค
##โฃ
##๐
##๐
##๐
##๐
##๏บป
##๏ปข
##โ
##๐ฌ
##๐
##๐
##๏บ
##๏บง
##ื
##๐
##๐
##ฺต
##แซ
##๐ผ
##๐ค
##โ
##๏ฎ
##โ
##๏ป
##๏ป
##๏บ
##๏ป
##๐ซ
##๐ง
##๐ธ
##z
##๐ฌ
##๏ป
##๏ป
##๐ฝ
##๐ฌ
##ฺซ
##โ
##๐
##ูง
##๏ป
##๐ฅ
##๐
##๐ฅฐ
##๏บ
##ฺณ
##๐ช
##๐
##๏ป
##๐ฅ
##โ
##โ
##๐บ
##๐ฅบ
##๐ผ
##๏ปซ
##๏บด
##โ
##๐ด
##โฝ
##โ
##๐
##๐
##๐พ
##๐
##๐ฅ
##๏ญ
##๏บ
##ูน
##๐
##x
##โ
##๐ด
##๐
##โ
##๐คฒ
##๐ซ
##๐ฆ
##ฺ
##๏ฏฝ
##ยฐ
##๐ฆ
##๏บ
##๐
##๐จ
##๐ธ
##
##๏บ
##๏บ
##ฺท
##๏ฎซ
##๐ง
##๐น
##๏ป
##๏ปฒ
##ูป
##โค
##๏ป
##๏บผ
##๏บ
##๐
##๐ช
##๐
##โจ
##๐
##๐ผ
##๏บฟ
##๐
##๐
##ฺฑ
##๏ญ
##โฐ
##๐คช
##
##ฺผ
##โก
##๐ฏ
##๏บพ
##๐
##๐
##ุ
##โพ
##๐ก
##๏ฏพ
##๐ฃ
##๐ฃ
##๐
##
##๐บ
##๐
##๐
##๏บ
##๐
##๐
##๐
##๐
##๐
##ืค
##๐
##ร
##๏บฌ
##โ
##๐ฐ
##โ
##๐
##๐
##๐ฑ
##โ
##๐
##ฮฑ
##๏บ
##๏ป
##๏ปฏ
##๐ธ
##๐
##๐ฐ
##๏บ
##๐งก
##๐
##โฉ
##โฑ
##โ
##โ
##๐
##๐
##โ
##โป
##๐
##๐ณ
##๐
##๏ญ
##๐ก
##๐ด
##๐ง
##๐ต
##๐
##โญ
##๏บ
##ฺ
##๐
##๐ฟ
##๏ฟผ
##๐ด
##
##๐ก
##โ
##โป
##๐ธ
##๐
##๐ถ
##๐ถ
##๐
##๏ป
##๏ปฉ
##๐ป
##๐
##๐
##๏บฏ
##๐
##๏ป
##โ
##
##๐จ
##โ
##๏ป
##๐
##โฌ
##๏ปฑ
##ยค
##๐
##๐ฉ
##๐
##๐ฐ
##๐
##โฟ
##๐
##โ
##๐น
##๐ท
##๐
##๐ฒ
##โ
##แต
##แ
##โช
##๐ฃ
##โฌ
##๐ค
##
##๐ป
##รธ
##๐ฐ
##๐ผ
##ยฃ
##โ
##๐ฌ
##๐คฉ
##๐
##๏บก
##๐พ
##๐ช
##โช
##โซ
##ฺ
##โ
##๐ฅ
##๐
##๐ณ
##ยฎ
##๐ผ
##๐ฎ
##ฟ
##๐
##ืข
##๐ฑ
##๐
##๐ป
##๐
##โ
##ถ
##๐ข
##๐ฐ
##๐
##๏ปน
##๐ฉ
##๐ฟ
##๏ฎฉ
##๐ง
##๏ป
##
##แฆ
##๐ท
##๏ทบ
##๏ปถ
##๐ค
##โ
##โ
##๐ญ
##โ
##๐
##ห
##๐น
##๐
##๐
##ึ
##โ
##๐
##ื
##โ
##๐ฉ
##โ
##๏บถ
##๏บต
##๐ฏ
##๏ฎจ
##๐ค
##ใ
##๏บ
##๏บ
##๐ญ
##๐
##๐ฆ
##๐ฎ
##๐ณ
##๏บ
##ฺจ
##๐ต
##๐ซ
##๐ฏ
##๐ถ
##๐ฉ
##๐ฃ
##โฆ
##โ
##๏ฎผ
##๏บข
##๐ฏ
##๐
##ห
##๐
##๐ป
##โ
##๏บฒ
##ฤฑ
##โ
##๐
##๐ฅ
##๐ซ
##๐ฑ
##๐ฟ
##๐ง
##โ
##โ
##๐ซ
##๐ฌ
##โช
##๐ฆ
##ยธ
##โ
##
##๐ค
##๐ฒ
##๏บ
##๐ฅ
##โ
##โ
##๏บซ
##โ
##โถ
##๏ฎฏ
##๐ฉ
##โง
##โ
##๐บ
##๐ฎ
##โญ
##โ
##ษช
##ฉ
##๐
##๏ทฒ
##๐
##๐จ
##ฐ
##๐ป
##๏ฎ
##๐ฏ
##๐ธ
##โฃ
##๏ฎญ
##๏ฎ
##๐ฑ
##ห
##โฃ
##โ
##๐จ
##โ
##โ
##โฅ
##๐ค
##๐ฑ
##๐ท
##โ
##๐ท
##ฒ
##โช
##๐ฎ
##โฌ
##โข
##โคต
##๏ฎฑ
##๐
##๏ป
##๏ป
##ะผ
##๐
##โฏ
##๏ฎ
##โ
##โ
##โญ
##๐
##๐ค
##โฉ
##ใค
##๐ฟ
##โง
##๏บบ
##๐
##๐ท
##๐
##โ
##๐
##๐
##โ
##โ
##โ
##โ
##๐
##๐ต
##๐ธ
##๐
##๐
##๐ฎ
##โ
##โ
##๏ทฝ
##๐ท
##ยฉ
##๐
##๐ธ
##โ
##โฐ
##โ
##๐ฅ
##โก
##แก
##๐
##โ
##ูณ
##๐
##๐
##๐บ
##๐ต
##๐
##โ
##โณ
##โ
##โ
##๐
##๐
##๏ญ
##โบ
##๏ฎ
##ฯ
##๐ธ
##โณ
##โ
##โ
##๐
##๏ป
##ห
##๐ถ
##๐
##โบ
##๐
##ื
##๐
##โ
##๐ณ
##๐ต
##โ
##๐
##๏ฎ
##๐
##๏บ
##โ
##๐ค
##๏ฎ
##โถ
##โฆ
##๏ทป
##โ
##ยจ
##๐ฅ
##๐น
##โฆ
##โ
##ห
##ฑ
##โฑ
##๐บ
##๏บฝ
##โฌ
##โฒ
##โ
##๐ฃ
##๐ป
##๏ป
##ื
##๐
##ยฏ
##โซ
##โ
##โ
##๐ฑ
##๐
##๐บ
##๐
##ห
##๏ทผ
##๐ฏ
##โ
##โฌ
##๐
##โ
##โ
##โฌ
##๐
##โ
##๏ฝ
##หบ
##โด
##โด
##โ
##๏บ
##๐จ
##๏ปธ
##โ
##โท
##๐
##๐ฒ
##โ
##๐ฒ
##โ
##โฐ
##๐
##โ
##๐ฐ
##ยด
##โซ
##โฌ
##๐ฝ
##โ
##โฃ
##โ
##โ
##โค
##โฅ
##๐ฉ
##ห
##๐
##๐
##โข
##ยฒ
##๐
##แด
##โฃ
##โฐ
##ใฝ
##โ
##๐พ
##๐
##๏บ
##โ
##โ
##โ
##เฎ
##โ
##โ
##โ
##๐
##
##โ
##โ
##โน
##ยฌ
##โ
##โ
##๏บฆ
##โต
##โฆ
##โค
##โ
##โฅ
##โฟป
##โพ
##โ
##ืฑ
##ใ
##โฉ
##โ
##ใ
##โฏ
##๏พ
##โธ
##โข
##โท
##โฅ
##โน
##ูุง
##ุงู
##er
us
user
##ูู
##ูุง
##rl
url
##ุงู
##ูู
ูู
rt
##ูู
##ููู
##ูู
ุงููู
ุงูุง
ุงู
ูู
##ุงุฑ
##ุงุช
##ูุฑ
ุงูู
##ูุง
##ูู
##ูู
##ูุง
ูุง
##ุฑู
##ูุง
ูุง
##ูู
##ุจู
ูุง
##ุฑุง
##ูุน
ูุงู
##ูู
##ูู
##ุฏู
##ูุญ
##ูุช
##ูุง
##ุณุช
ุงูุน
##ูู
##ุงุจ
ุงูุญ
ุนูู
##ูู
##ุงู
##ูุฑ
##ูู
##ูุณ
ุงูููู
##ูุจ
##ุงู
ุนู
##ูู
##ูุฉ
##ุญู
##ูุช
ุงูุณ
##ุงุก
##ุนุฏ
ุจุงู
##ูุฑ
ุงุญ
##ุงุฏ
ุนูู
##ุฐุง
ุงูุช
ูุน
##ูู
##ูุฑ
##ูุฏ
##ูุฌ
##ูุด
##ูู
##ูู
ูู
##ุจุฑ
ูู
ุงูู
##ูู
ุงูุฌ
##ูู
ุงูุด
##ุจุง
##ุฏุง
ุงูู
ููุง
##ุนู
##ูู
ูุง
ุงุณ
ุงูุฏ
##ูู
##ูุต
ุงูุจ
##ูุฏ
ุงูุช
ุงู
##ุนู
ุงูู
ุงูู
##ุชู
##ุฑู
##ููุง
##ุฑุจ
##ูุณ
ุงูุต
ุงุจ
ุงูู
ุงูุง
##ุงู
##ุฑู
##ูุจ
##ูุฎ
##ุงุฌ
##ุจุญ
ุงู
##ุญุฏ
##ูุช
ูู
##ุงุน
##ูุงู
##ูุฐ
ุงูุฎ
##ููู
##ูู
##ุญุจ
ุงููู
##ูุฏ
ูุช
ุงุฎ
ุงู
##ุฌุน
##ุฑู
##ูุน
ุงูุฐ
ุงูู
ุจุณ
##ูู
##ุฑุถ
##ุงุณ
ุงุณุช
##ุชู
##ุญูุฏ
ูุงู
ูุงู
ุงุน
ุฑุจ
ุดู
##ุบูุฑ
##ูุฉ
##ุงู
##ูุฏ
ุชุน
##ุชู
##ุฑุฉ
ูุจ
ุงูู
##ูุท
ูุด
ุจู
##ูู
##ูู
##ุฑุฌ
ูู
##ูู
##ูุช
##ูุฏ
ูุน
##ูู
ูุช
ุงูู
##ุงูู
##ูุจ
ูุณ
ุงููุง
##ุดุฑ
##ูุฑ
ุจุนุฏ
##ุญู
ุจุง
##ุญุช
ุงุฌ
##ุตุฑ
ูู
ููุณ
##ูุช
ุนูุฏ
ูู
ูู
ููู
##ูุฉ
ุงุด
ุงูู
##ุฑุฏ
##ุนุจ
ุงุช
##ูุบ
##ุงูู
ุงู
ูู
##ูุฉ
ูุน
##ููุช
##ุฏุฉ
ูุณ
ุงุฐุง
##ููู
ูุงู
ุจุช
##ุงูู
ุญุณ
##ุจู
##ุณู
##ุจุญุงู
##ุงุญ
##ุซุฑ
##ูู
##ูู
ุณุจุญุงู
ุงูุงู
ุจู
ุงุต
ูุช
ูุฐุง
ูู
##ูู
##ูู
ุงุฑ
ุจุน
##ุจุงุฑ
##ูู
##ุงู
ูุฏ
##ูุช
ุจู
##ุนุฉ
##ูุฉ
##ููู
##ุฌุฏ
##ุจุฏ
##ุจุช
ูุงูุง
ุนููู
##ูุณ
##ูุฏ
ุงูุท
##ูุฑ
##ูุง
##ููู
##ูุจู
##ุฑู
ูุณ
##ูุฑุฉ
ูุงููู
##ุงูู
##ุงุฑุจ
##ุฎุต
ุงูุฑ
ูุฌ
ุชุญ
ุงููุงุณ
ุงูุบ
ุบูุฑ
ุฎูุฑ
ุจูู
ุงูุญูุฏ
##ูุช
##ูุงุช
##ุธูู
ูุง
##ูุฑ
##ุนูุฐ
##ุจุงุญ
##ูุช
ูู
ูู
##ุชู
ูู
##ุถู
ุงูุฐู
ูู
##ุฑุช
##ูู
##ููุง
ุงู
##ููุง
ุงูููู
ุจุฏ
##ูุท
##ูุน
##ุตู
ูู
ุชุช
##ุงุฑู
ููู
##ูุน
ht
ูุญูุฏ
ุงูุงุฎ
##ุจู
##ุจู
##ูุฒ
ุงูู
##ุฏู
ุชุณ
##ุงู
ุญุชู
##ูุงู
ุงููุณ
##ุฒู
##ุฌุนู
htt
##ูุถ
ุงู
ุงุฏ
ุนู
ุงุญุฏ
##ุฐู
##ุญุฉ
ูุด
##ุนุง
##ุฐูุฑ
ุฑุจู
##ุณู
ุชู
##ูู
##ูุงุช
ููุง
ุงูุงู
##ูู
ุดูุก
##ุทุฑ
ุจู
##ุนู
ููู
ูุงุฑุจ
http
ูุงูุช
ููุง
##ุนุงุก
##ุงุต
ุนุด
ุฌูู
##ุณุงู
ูู
##ุณุจ
##ุณู
##ูู
ุงูุนุธูู
ููู
##ุบูุฑ
ุงูุฏููุง
##ูู
ูู
ุงูุฒ
##ูุฑู
##ููุง
##ููุจ
ุชู
##ูุซ
ูุฏ
ูุญ
##ูุณ
ุงุณุชุบูุฑ
ููุจ
##ุนุงุฏ
##ุงููู
##ูุงุฉ
ููุช
ููุง
##ุฑู
ุชุด
ุงูู
##ุฑุญ
ูุฌ
ุฎูู
##ุทู
##ุงุฑุฉ
ูุงู
ูุญ
ุงูุซ
ูุงู
##ูุฒ
##ุฑุจู
##ุฒู
##ุฑู
ุนุจุฏ
ุชุจ
##ุนูุฏู
ูุณูู
ูู
##ุฎู
##ุณุฑ
ูู
ูุซ
##ูุงู
ูุจู
##ูู
##ุตุฏ
ูุณุช
##ูุฌ
ููู
ุงุนูุฐ
ูุฎ
ุงูุงุณ
##ุนุช
##ุฒู
ููุจู
##ูุด
##ุซูุฑ
ูุงุญุฏ
ูุด
ุงุณุงูู
ุตุจุงุญ
ุงูุซุฑ
##ุญู
ุญุงุฌ
##ุฑุด
ุนุฏ
##ุฐุงุจ
##ูุง
##ูุงุช
ููู
ุตุฏ
ูุฌ
ุชุฎ
ูุณุช
##ุฑูุฏ
##ูุฉ
ูุต
ุจุญ
ูุฏ
ุงูุชู
##ุฒู
ุฑุณ
ูุญ
ููู
ูู
ุนููู
ุชุฌ
ุญุฏ
##ูู
##ุฎูุฑ
ููุง
##ุฑูู
##ุชุญ
ูุงูุง
ุณู
##ูุงู
##ููู
##ุฒู
ุชู
##ุงุฏู
##ุนู
##ููู
ุดุฎุต
ุซู
##ูุญ
##ุฑุณ
##ุฑุงุก
ููู
๐๐
##ุงุฑู
ูุงุช
ุงูุฎูุฑ
##ูุธ
##ุงุชู
ุชุต
##ูุงุช
ุญูุงุช
ุชุฏ
##ุธุฑ
##ูู
ูููุง
##ุฑู
ุฑุจูุง
##ุดู
ูู
ูุฐู
ุจุนุถ
##ููู
ูู
ุจู
ุงูุจุฑ
##ุฌุฑ
ุดู
ูุงุฑ
ูู
##ุงุจุน
##ุฏูุฏ
ุนุดุงู
##ุจุฉ
##ุงูุญ
##ูุงู
##ูุงู
##ุงุถ
ุงูุณุนูุฏู
ุดุฑ
ุงุบ
ููุง
ูุช
##ูุณ
ุงูุนุงูู
ูุจ
ูุงูู
##ูุธ
ุฏู
ูุงุช
##ููู
##ูุฑุฉ
##ูุงุฉ
##ุงุด
ููู
##ูุถู
ูุณ
##ุฎุฑ
##ูู
ูู
##ุฑุงู
##ุทู
##ra
ุงูุญูุงุฉ
ุงูุธ
ุจุงููู
ุงุฐ
##ูุฏ
ุชู
##ูุฑู
ุงูุดู
##ูู
ูุฒ
##ุฑุญู
ุจู
ุงูุฐูู
ุฑุญู
ุงููู
##ุจุน
ุฏุง
##ุนู
ูููู
ุงููุช
ุฏุงู
ูุช
ุงุญุจ
##ุฑูู
ููู
ูุช
##ุฌุง
##ูุถ
##ูุงุก
##ุงูู
ุฏุนุงุก
ุงูุฑู
ุนู
##ูุฑุง
ูุต
ุชู
##ูู
ุงูููู
ุชุท
https
##ุฑูู
ูุงุช
##ููู
ูุฎ
##ุงุฑุงุช
ุนูู
##ูุก
ุงูู
ุนุงู
ููู
ูููู
##ูุงู
ุจุงูุง
ุงูุฑุง
ูุฑ
ูู
ุงูุณูุง
ุชู
ุงุบูุฑ
##ุญู
ุจุด
ููุณ
##ุฒุฉ
##ุฌู
ูุจุญูุฏ
ุงู
##ุนุฑ
##ููุน
##ููุฉ
##ุงุท
##ูุจ
20
ูู
ุจุงู
##ุฑูุฉ
##ุชู
ุตูู
ุนุฐุงุจ
##ูู
ูุต
ุฑู
ููุง
ูุต
ูุญุฏ
ุจูุง
ูุญ
##ุนูู
ุจูุง
ุงูุฌูุฉ
ุงุฎุฑ
##ุฑูุญ
ูู
##ุฑุงู
##ุถุน
##ูู
ุฌุฏุง
##ุญูุญ
##ุฏู
ุฑุงู
##ุฐู
ููู
ููุง
ุญู
##ููุฑ
##ุจูุฑ
##ุฌู
ุฏู
##ุงุนุฉ
##ุงูุฉ
ุชุณุช
##ุฌุจ
ุจุต
ุญู
ุชุบ
##ูุงู
##ุชุฑ
ูู
ุงูููุงู
ูุซูุฑ
ุงุท
ุญุจู
ูู
ูุญ
ูุนูู
ุงููุฑ
##ูุงู
ุงููู
##ูุฏุฑ
##ุจุท
ุงูู
ุงููุด
ูู
ุนุจ
ุจูุง
ุงูุงุฑุถ
##ูุฉ
##ุฑูู
##ุนูู
ุชููู
ูููุจ
##ุฎุฐ
ุจุท
##ุชููุช
##ุฌู
##ุจุงุฑู
ุนูุฑ
ููุณู
##ูุงุฑ
##ูุฑุฌ
ุงุฌูู
ุชุญุช
ุฐู
##ููุฉ
##ููู
##ุงูุฏ
##ูุถ
ูู
##ูู
ูุซู
##ููุฉ
ุณุช
ุงููุณูู
##ูู
ุฐูู
ุนุงู
##ูุฑู
ูู
ุงูุญุจ
ุฑุณูู
ุนูุฏูุง
##ุชูุง
ุชุญุจ
##ุงุชู
##it
ุญุจ
##ูู
##ุณู
ุงูุงุน
##ุทุง
ุงูุฑุฌ
ูุนู
ุงูุงุญ
ุงุถ
ุตุญ
ุฑุงุญ
##ุนูุฏ
ุตุญูุญ
ูุงูุช
##ููุฉ
##ุงุฉ
##ุงูุฉ
ูุงูุน
##ุจุงุจ
ูุฏ
ุฏุงููุง
##ุจูุง
ููุง
ูุจุญูุฏู
##ุจุจ
##ูุงุซ
##ุฒุง
ูุจ
ููุท
ูููู
##ุญู
ููู
##ูุงู
ููู
##ad
##ุถุฑ
ุงููุฏ
##ุงูุง
ูุงุณ
##ุณู
ูุฑ
ุฐูุฑ
##ูู
ููุง
##ูู
ุฏูู
ุงููุงุฑ
ุงูุงูุณุงู
##ุงุนุฏ
ุณูุฑุฉ
ููุงู
ููุณู
##ุงูุฏ
ูุตุฑ
ุนูููุง
##ููู
ูุงุณ
ุงุฌุนู
##ููุฉ
ุตู
ุงูุงู
ููู
##ุนุงุฏุฉ
ุญูู
ููุณู
ุนุฏุฏ
ูุจู
ูุงุชูุจ
ุญูู
ุงุญุช
ููู
ุทูุจ
ุงุจู
##ุงุชู
ุจุฑ
##ูุถุงู
##ุฑุงู
##ุฑุงู
##ูุงุก
ููู
ูุงูุช
ูู
##ููู
##ุงูู
ุงูุงุณุช
##ุฐู
ุฑูุถุงู
ูุฌู
##ููู
##ุฐุฑ
##ูุงุฑ
##ูุฑู
ุงููุง
ุชูู
ุงุจู
##ูุถ
ุงููุต
ูู
##ุฐุจ
ูุญุจ
##ุงูุฉ
ูุน
##ููู
##ููู
ุงุจุช
##ุณุฉ
ุฑุชููุช
ุงุนุช
ุญุณุงุจ
ููู
ุงูู
ูุงู
ูุงุญ
ูุท
ุจู
##ููู
ูุต
##ุฌุฒ
ูุช
##ุธู
##ุฑูุจ
ุงูุถู
##ran
ุจูุช
ููุช
ูุท
##ุนุฑู
ุงูุถ
##ููุน
ุงููุตุฑ
ููู
ุงูุณุนูุฏูุฉ
ุงูุงุด
##ุทุฉ
ุงููู
ุงุจู
##ูุงุก
ุบุฑุฏ
ูู
##ุฏูู
##ูุจู
ููู
ููู
ุงุซ
qu
ุงููุญ
ุงุญุณู
##ุฑูุจ
##ุฏุฑ
ููุงู
##ูุน
##ุญุชุงุฌ
ูุฑ
##ุณุง
ุจุฐูุฑ
ุงูุญูุฏููู
##ูุงุจ
ููุช
##ูุงุฏุฉ
##ูุงุฑ
ุนูุง
##ith
ุดุน
##ุดู
quran
ูุฎ
ุงููุฌ
##ุงูุจ
##ุงุญุจ
ุงุฒ
ุงูููุจ
##ุนูุฏ
ูู
ุดุงุก
ุงููุณุช
##ุฒูุฒ
ุฌู
ููู
##ูุนุฉ
##ููู
ุงุดุช
##ุฌูุฏ
##ูุงู
ูู
ููุง
##ููู
##ุญุฏุซ
ุงุฑุญู
##ุฏูุซ
ุชุฑู
ุตูุฑุฉ
##ููู
##ูุงู
ุงุฐูุงุฑ
ูุงูุญ
##ููู
ุนูู
ุญุงุฌุฉ
##ูุท
##ุงูู
ูุงุนูุฐ
ุงูุง
ุฒู
##ุงุฑูุฎ
ุนูู
ุงุญุณ
##ูุฑุงู
##ููู
##ุทู
ุนูููุง
##ุงูุฏ
ุจูู
ุจุณู
ูุดุฑ
ูุญุฏู
##adith
ุงุตุจุญ
201
ูุงูุณ
ูุงู
ุนุจุงุฏ
##ูุชู
ูุนู
ุฑุฌ
hadith
ููู
ุญุงู
ูุบ
ุดูุฑุง
##ูุชุจ
ุงุฎุช
ุชููุช
ุงููู
ูุจุฑ
##in
๏บ๏ป
##ูุงู
##ุชุจ
ุฌููู
ุงูููู
##ุงูู
##ุงูู
ุฌุฏู
##ูู
ุณุจุญุงูู
ุงูุนุฑุจู
##ุณู
ุงูุดูุฎ
ูููู
ุงูุงู
##ุญุงุจ
ุนุงู
##ุชุงุจ
ุชุนูู
##ูู
ุณู
##ุงูุฑ
ุฑู
##ุงุฑู
ููู
ุงูุณูุงู
ุฎุท
ููุจู
##ูุฏู
##ุณุงุจ
##ูุนุจ
ุงููุน
ูุน
ููู
ูุท
ูููู
ูุณูู
ุซูุงุซ
##ุทุงู
ุงุจุฏุง
ุงููุจู
##ูุฑู
ุชุฑ
ูุฌ
##ุฑุถู
ููู
ููุฏ
##ููู
ุนู
ุญุงุฌู
##ููู
##ูุฑุฉ
##00
ุนูู
##ุจูุฉ
ุดุงูุฏ
##ุงูู
##ุชูุง
ุญู
##ุณู
ูุงู
ุงูุฏูู
ุนุงุฑ
ุงููุง
##ูู
##ุฑูู
##ุฐูู
##ูุชุญ
##ุฑุถุง
##ุงูู
##ุตู
##ุงูููู
ุทู
##ูู
ุงูุฐูุฑ
##ุฌุฉ
ุงูุจู
##ุฏูุฉ
##ุงูู
##ููุงุช
##ุบู
##ุฒู
ูุงุฎ
ุงููุฑุงู
ุจุงูู
##ูุงุก
##ููู
ูููุง
ูุนูู
ุงููู
##ูุด
ุงุฑุฒู
ุณูุง
##ูุงู
##ุงุนุฑ
ูุฏ
##ููู
##ููู
ูุงูุงุฑุถ
##ูุงุต
##ุฑูุฉ
##ุงุฏุฑ
##ููุฉ
ููุงู
##ุงููุฉ
##ุชูู
ุงููููุช
ุงูุจุญ
ูุฑ
ุทุจ
##ุถุง
ูุฑุฉ
ุงููุณูููู
ููู
ูุฑ
##ุฌุงุจ
ูุงู
ูุงุต
##ุฑุงู
ูููุง
ุงูุตุจุงุญ
ุงูู
ุจุงูุช
ุชูููุช
##ูููุฉ
##ุฌุนููุง
##ุงูู
ุญูุงุชู
ูุถ
ูุจ
ุนุงุฏ
ุญูู
ุณูู
##ุงูุจ
##ุธุฉ
##ุงูุฉ
ุงุญูุฏ
ุงูุตูุงุฉ
##ููู
ูุช
ุงูุงุชุญ
ูููู
ููุญ
##ููุง
##ูุฑ
ุฏุนู
ุนุงุฌ
ุงุณู
ุงูุงููู
##ุนูู
ุจุฌ
##ุบู
ููุฏ
ุจุงุจ
##ูุฑุง
ุนูููู
##ุบู
ุฌููุน
ูุงุณุช
ูู
ุตุงุฑ
##ูุต
ูุฏ
ูุนูู
ุจุฏูู
ุงูุงุฐ
ุงูุณูุงูุงุช
ูุซูุฑุง
##ูุงุญ
ุฑุง
##ุฒูู
##ุงูู
ุนูุฏู
##ุตุฏู
ุชุนุฑู
ุนูููู
ุฑูุช
##ููู
##ููุง
ุงูููุงู
##ุงุฎ
ูุธ
##ูุงู
ุงุญุจู
ุนูู
ุญุณุจู
ูููุจูุง
ููุฉ
##ูุงุก
ุงูุตุงูุญ
ุณูุน
ูุบ
##ููู
##ุฑูุง
ุงูููุช
ุชุฑุง
ูุฏู
ุงูุฌู
ุฎููู
ููุน
ุงูุงูู
ุงูุชู
ุงูู
ููู
ุงุญูุง
##ูุฑุญ
ุตูุฑ
ูุชุงุจุน
ูุญู
ูุด
##ูุน
ุงูุงุชุญุงุฏ
ุจุงุณ
ูุงุฐุง
ูุฌ
ุงูุณู
ุนูุฏู
ุงูุฏุนุงุก
ููู
ุงูููู
ูุงุฒู
##ุงูู
ุนุจุฏุงู
ุงูุณูุงุก
ูุบ
##ุจุงุฑุงุฉ
ูุงุฑุญู
ุจุฎูุฑ
ูุฑุญ
ุดุฑูู
##ูุทุน
ูุงูุต
##al
ูุฏูุฑ
ูููุง
##ุจูู
ุงูููุง
ูุจูุฑ
ุฑุญ
ูุงู
##ูู
ุนูู
##ou
ูููู
ุฌุฏ
##ูู
##ุฑุงู
ุนุฒ
ูุงูู
ุนุฑู
##ุฎู
##ุงุฐ
ุงุนูู
ุงูู
ุงูุฑูุงุถ
ูุฑู
ุญู
ุชุฒ
ุฎูู
##ูุงุจ
ุนุง
ุงูุธุงูููู
ุฑุฏ
ูุฒ
ูุงูุญูุฏ
ุฌุฏูุฏ
ูุงูุด
##ุงููุฉ
ุงูุฑุญู
##ูุงุจ
##ุงุฑุณ
ุฌุน
ุชู
##ุนูู
##ุทูุน
ุฌูุง
##ุชูู
ูู
##ูุฑู
ุงูุฑ
ุงูุณุงู
ุณุงุน
ุชููู
##ุชููู
ุงูููุช
ุฑุงุณ
ุงูู
##ุฑูุฌ
ุงูุดุฎุต
ุฑูุชููุช
ูุจููุง
##ุดู
##ูุณ
ุงููู
ุงูุงุณูุงู
##ุฎุช
ุณู
##ุฑุงุฉ
##ูุชู
ุตุงุญุจ
ุนููู
##ุฏูู
##ุฌู
##ููู
ูุงุจ
##ุจุฑู
ุณูุฉ
ุงููู
##ุญูู
##ุชูู
ุงูุงู
##ููู
##ุงูู
ูุถ
ูุง
ูููุง
ูุฑุง
ูุจุฑูู
ููุง
##ููู
##ูุต
ุงูุงุฐุงู
##ููู
ุชุฌุนู
ุงูุนุฑุด
##ุถุงุก
ุฌุฒ
##ูุงุฑ
ุณูุฏ
##ูุงู
##ุฏูู
ูุนุง
##an
ุบูุฑู
ุณูุฑ
ุงูุญู
ููุช
ููุช
ููุง
##ุฎุงุต
ูุง
ุจูุช
##en
##ุญุจู
##๐๐
ุชููุชุฑ
##ุฑุน
ุดููุง
ุงูุญุฒู
ุฑูุญ
ุงูุชุน
ุฑุจู
ูุงุจ
ุงูููุณ
ููู
##ุณุงู
ุนุท
ุณูุฑู
##ุงุฑุฌ
ุฎูุฑุง
ูุนู
ุงูุจุฎ
##ุงุชูุง
ุฎูุงู
##ุญูู
ุงูุงูุช
ุงูุงูุงุฑุงุช
ุนุจุฏุงููู
ุจุงูู
##ูุฑู
ุงููุจุฑ
ูุนุฑู
##ุดุช
ููู
ูุฑุญู
##ูุชู
##ุฎูู
ุงุนุฑู
ุงุฑุง
##ุฑูุน
ุถุฏ
##ุฏูู
ูุฑุช
ูุจ
ุทูุจุง
ููู
ููุช
ุญุณู
ูุงู
ุชุฑู
##ููุฉ
ููุฏูู
ุงูุฌูุนุฉ
ุญูุงุชู
##ูุจุฉ
ุงูุงุฌ
##ุตุงุฑ
##ููู
ุธูู
ูุงูุฏ
ูู
ูุถ
ุงูุงูุงู
ูุงูู
ุฌู
ูู
ููู
ุจุบ
ููุฌ
##ูุงูู
##ููู
ูุงุนุจ
##ูู
##ุงูู
ููุช
ูุญุฏ
##ุงููุฉ
ุดูุฑ
ุงููููุจ
ุงูุนูุฑ
##ุตู
ุฑููุณ
ูุงู
ุฐููุจ
ูููุฉ
##ุณุฏ
ุญูุซ
ููุงู
##ูุงูุง
10
ุงูุญู
ุงูููุง
##ุธูู
ุจุนุฏู
##ูุงุน
##ุนูุงู
ุนุฑุด
##ia
##ูุงุก
ุตูุช
##ูุงุน
ููู
ูุงุน
ุจุฎ
ุฌุฏูุฏุฉ
ุชุง
ุนุจุฑ
##ุชูุน
ุงุณุนุฏ
##on
ูุฑูุจ
##ุฏู
ูุฒ
ููุด
ุจุงูุน
##ุญุง
ูุณุงุก
##ุงุฏุฉ
ุนุงุฑู
ููุฏ
##ุฏูู
ุงูููุง
##ุซู
##ุณุจุฉ
ุงููู
##ุฑุงุจ
ูุถ
ุตูุงุฉ
ูุท
ููุฏ
ูุงุน
ุฏุน
ุชุถ
ุงุดูู
##ุทูู
ูุงู
##ููุง
ุงูุชุญ
ูุงูุจ
ุณุจ
ุชุทุจูู
ุทุฑูู
ูุงุฏู
##ุจูู
ุงูุชุบ
ูุจ
ุชุนุงูู
ููุฑ
ุนุงุฏู
ูููุณ
ุถุน
##ููู
##ุตุฉ
##ุงุฒ
##ูุฑู
ุงูุญู
##ุณุงุก
ุงูุจุฎุงุฑู
##ูููุฑ
ุงุญูุธ
ุงููุบ
ูุงุฌุนู
ูุฎูุฑ
ุงููุญ
ูุจุงุฑู
ุงูุฑุฌุงู
##ูุนู
##ุงูุฉ
##ุฎุจ
ุฎุงูุฏ
ุงุฌู
ุชูุง
##ูุฑุง
##ุงุจุฑ
##ููุง
ูุณ
ูููู
ุงููู
ุญุฏูุซ
##ุงุชุจ
ุงูุดุนุจ
ุจุงุฐู
ุญุฒ
##ููู
ูู
ุดูู
ุงููุงุญุฏ
##ูุงูุฌ
##ุฑูุญ
ูุงููุณ
##ุงูุช
ุงุดูุฏ
ุงูุฑุณ
ุนุงุฌู
ูุณุงูู
ููู
ูุงู
ุงูุดุน
##ูุซ
##ูุงุณ
##ุฒูุง
ุงูุงุฏ
ุนูุง
ุจุนูุฏ
ุนูุฏ
##ุงูู
##ุญู
ูู
ุณุฑ
ุงููุชุงุจ
##ููุง
ุงูููู
ุงูุนุงูููู
##ุฎุฏ
ูุซุฑ
ูุจุนุฏ
##ูู
ูุทุฑ
##ููู
ุฏุงุน
ุงูุงุจ
ุงูุณุนุงุฏุฉ
ุนููุง
##ุงุจุฉ
ููููู
ุตู
ุงูุจุดุฑ
ุฏู
ุณุงุนุฉ
ูุฐู
##ูุชู
ุงูููุฒู
##ุจูู
##ุฏู
##at
##ุญู
##ุณูุงู
ุฑูุงู
ุฐุง
##am
ุดู
ูุงูู
ุงูุงุฎุฑุฉ
ูุชู
##ุงุฏู
ุตู
ููุด
##ูุชูุฑ
##ุบูุงุฑ
ููุง
11
##ูุทุงู
ุจุดุฑ
##ููุฏ
ุฑุถ
##ุถุญ
##ุงููู
ุจุงูุญ
ุจุณุจุจ
##ูุงุท
ุฑุฌู
##ูุนู
##ุฑูุน
##ุฑูุฏุฉ
##ุงุจุช
ูุณุนุฏ
##ุฏุงุฏ
ุฌูุงู
ุงูุฑุญูู
ููุง
ุณู
ุงููุทู
##ุณูุฉ
ุดุนูุฑ
##ุณุท
ููุณ
ูู
ูุฑูู
ุงูุนูู
##ูู
ุดู
##ุงูุธ
ุฎุงุต
ุงููุง
ุฑุบู
ูุงุด
ุงูุนู
ุงูุช
ุทูู
ุงููู
ุจุงู
##ar
##ุงูุฑ
ุงูุนุงู
##ุฒุงู
##ุฑูุฉ
ุฎูุงุต
##ููู
ุทูุน
ูุดู
ูุงู
ูุงุฌ
ูุด
ุงูุฑู
ุงูุนุฑุจ
ูุงููุง
ุงุฌุฑ
##ูุจู
ุงูุญุณุงุจ
ุฑูุง
##ุทุงุฑ
##ุนุซ
ูุงูู
##ุฎูู
ุจุญุจ
ููู
ุณููุง
##ุงูุฑ
ุนุธูู
##st
ุจู
ููุฑ
ููุณ
##or
##ุฑุงู
ุชูุช
ุงุณุงู
ุญุถ
ุงูุฑุงู
##ุฏูู
ุจุงูู
ุนุฑุดู
##ุฑูู
##ุฑูุฒ
ุงุนุท
##ุนุถ
ุฑุญูุฉ
ููุง
ุงูุฌูู
##ุงุถู
##ุฎุท
ูุนุฏ
ูุงุฐุง
ุตุงูุญ
##ูุงุฏ
ูููุงุชู
##ุณู
##ููุฑ
ุงูุชุฑ
ููุณุช
ุญูู
ุงุฑุฏ
ููู
ุงูุนุฑุจูุฉ
ูุงุณ
ุฌุงู
ูุชุงุจ
ูุนูุง
ุงููุญูุฏ
ุณูุฑูุง
ุญุง
ูุงูุนุง
ูุชูุฑ
##ููู
ุงุนุฏ
ูุนุงู
ูุงุด
##ููู
##ููุงู
##ูุงู
ุงููุง
ุณุนูุฏ
ุญูู
ูุช
##ูุจ
ุงูุฌููุน
ุงุฑุถ
ุญุจูุจ
ุงูุงุฎุฑูู
ุตุบูุฑ
ุงูููุง
##ุฏู
ุงููุฑูู
ูุฑุงุช
##ุถุฉ
ูุงูู
##ูุงู
##ุฒุน
##ููุฑ
ุจุงูุต
##ูุจุฉ
##ูุฏุฉ
##ุนุงุฏู
##ุฑูุจุง
ุงูู
ูุซ
ุทุงู
ุนูุฑู
ุงุตุญุงุจ
ูุงุนุฏ
ููุฏุงุฏ
19
ูุงุฑุฒู
##ุชุงู
##ุจุฑู
##ุฏูุช
##ุญูู
ุงุฎุฐ
##ูุจ
ูููุณ
##ูููู
##ุฑููุฉ
ุงูุงุต
##ุจูุน
ูุงูุงู
ุงูุนูู
ูุฒูุฉ
ูุนูุฉ
ุชุฐูุฑ
##ุดุฉ
##ุทู
##ุณูู
ูุงูุฌ
ุนุฌ
ุจุฏุง
ูุนู
ููู
ูุฑุฒูุง
##ุนูู
##ููุฑ
##ููุง
ูุนุจ
ุงุณุชุบูุฑุงููู
ุงููุท
##ูุงุตู
##ุงุฑูุฉ
ูุญุชุงุฌ
ูุนููุง
ูุฏุฑ
ุงุญูุงูุง
ุญูุงุฉ
ุงุตูุง
##ูุฌู
ุจูุฏ
ุฑุญูู
##ูุงุฌ
##ุฑุงููู
##ุดุฏ
##ููุฉ
##ุถูุน
ุฑู
ูุงูุงุฎ
##ุถูู
ุบุฏุง
##ุตุจ
ุฎุงู
ูุงุฑ
ุฌุงุก
ุฏุฎู
ูุฑูู
ุงููุณ
ููู
ุญุจู
ุงูุช
ููุฏุนู
ุญุฑ
15
##ุจูุจ
##ููู
##ed
ุงูุฏ
##ุงูู
##ูุชู
ุจููุณ
ุณุฑู
ุตุฏู
ุนููุง
ุงุฑุฒููู
ูุฑูุฏ
##ููุฒ
ุงูุณุงุนุฉ
ุงุชููู
ููุน
ุงูุงุดูุงุก
##ูุชู
ูุณุชุญู
##ุงุฑุน
ูุนุงู
ุณูุงู
ูุฏ
ูุงู
ุฌู
ูุจูู
ุงูุนูู
ูุฐุง
ุณูุฑุชู
ููุช
ุจุฑุง
ูขู
ููุฑ
ููู
ููุนู
ูุงุฑ
##ูุซุฑ
ุงููุฎ
##ุธูุฑ
ุงูุงู
ุจุงูุฎูุฑ
##ุฐูุจ
ุงูุฎูู
ูุฌูุฏ
ููู
ูู
##ููู
##ูุจุฉ
##ูุณู
ุตุนุจ
##ูุงู
ุงูุง
ุณุจุจ
ุดูุช
##ุทุงุก
ูุงู
ุจุฑุญู
ูููุฉ
ุนุงูู
ุดุนุจ
##ุนุงู
ูุถุน
ุนูุงู
ููุฏ
ุนูุด
ูุจู
ุนุจุงุฏู
ุชุฌุฏ
##ูุจู
ุงูุดุจุงุจ
ุงููุฌุฑ
ุจุงูุฏ
ุจุดูู
##ุฑุจูุฉ
ุฌู
##ูุงูู
ุงุจุฑุงููู
ุฎุฐ
##ุทุงู
ูุงุบูุฑ
ุฎู
##ูุฑุฌ
ูุฒ
ุงูุฏูุฑู
##ุฏุงุน
ุฎุฏ
ููุฏ
ูุงุญุฏุฉ
ูุจุงุฑุงุฉ
ุญุธ
ูุงุช
ุฑุงุฌ
ูู
##ููู
ูุงู
ุจูุฏ
ุณููุงู
##ูู
##ุญูู
ุงุญูู
ูุนู
ููู
ุงููุช
ุงูุช
ุนูุดุงู
ุณุงู
ุงูุงูุฑ
ุณูุงู
ูุฑุจ
ุงูููู
##ููู
ูุงุฑ
##ah
ูููุง
ุงููุง
ูุฑุฌ
ูุจุง
##ูุงุช
ูุฌุจ
ุงูุงุญุช
ูุฑุถุง
ุจุงูุณ
ููุฐ
ุงูุนุฑุงู
##ุฑูู
##ูุงุจ
##ููู
ููุง
ูุณุงู
##ุดุฑุญ
ูุงุฏ
ุงููุซูุฑ
ููู
ูุนุช
ูุฑุจ
##ููู
##ูุฑู
ุจุจ
ูุฏู
ุนุงู
ุงููุท
ููู
ูุฑุง
ุญุฑุงู
##ุงูู
##ููุฉ
ูุฒ
ุงูุฎุฑูุฌ
##ุฑูุถ
##ุงุฑุง
##ุจุงุช
ุงุดูุงุก
ุงูุทูุจ
ูุฎุช
ุฏูุฑู
##ูู
ูุงููุง
ูุงููู
ุงูุฌุฒ
ุงููู
ููุฒ
ุงูุนูู
ุนูุฏู
ุงุญุณุงุณ
ุฎุฑุฌ
##ุฑูู
ุดู
ุงููู
ูุนู
ุนุดุฑ
ุงููุฑ
ุจุฑูุงูุฌ
ุงูุฑู
ุงูุฑุฌู
ุดูุช
ุงููุง
##ุถุจ
##ููุช
ุชุงุฑูุฎ
ุฏูุฑ
ุชุจูู
ุงูู
##ุฑูุฑ
##ุฑุจุฉ
ุงุฑุช
ูุงู
##ุงููู
ูุงูุช
ุงูุชุจ
ูุณุช
ุฎูู
ูููุช
##ุงุนุชู
ูุญุจ
ุงุณูู
ูููุง
ุงูุตุญ
ูุฏุง
ุจูููุงุช
ุงุฌูุน
ุงูุณุฌูุฏ
ูุฑุถ
ูุจูู
ููู
ุจุงูู
##ุทูุฉ
##ุฏููุง
ููู
ููุง
##ููุง
##ุทู
ุงููุฌ
##ุชูุงู
ุงูุนุฒูุฒ
##ููู
##ุฏุช
##ุธู
ูููู
##ุฑุงุฑ
##ูุงู
ุงูุณ
##ูู
ูุฌูุณ
ุนุงูุฒ
ุงูุญุฌ
ูุญู
ุณูู
ุงูุดุฑ
ูููุด
ุจูู
##ุจุงู
ููุฐ
##ุงูู
##ูุณ
ูุนูุง
ุญุจูุจู
ุงูุนูุฏ
ุงูุดูุทุงู
ููุช
ูู
ุงูุฑุญูู
ูุงุบ
##ููุณ
##ุฏูุง
##ููุฑ
ุงูุญูู
##ุธุงู
ุงูุตุงูุญุงุช
##ูุฑูุญ
12
ุจูู
ุซู
ุงูุณ
##ูุฏุน
##ููุจ
##ุดู
ููุณ
ุงุญุฏุง
ุญุงุณ
ุฒูุงู
ุฌูุน
ุญุต
##ูุถูุน
ููุงู
ูุท
ุจุงู
ุบูุท
ูุฏุนู
##ูุงุฏ
ุงุฌุนููุง
##ุตุฏุฑ
##ุชููู
ุนุต
ููุช
ุงูุญูุงู
##ููู
ูููุง
##ุฏุงู
ุณูู
##ุญุฑ
ุฑุฌุงู
ุงุจูุงุจ
ุจูู
##es
ุงูุด
ูุงุญ
ุงูุจูุช
##ุงุฌุฉ
##ูุงู
ููุงุฐุง
ุจูุบ
##ููุฏ
ุฏุงุฎู
ููู
ููุฌูุฏ
ูุณุฑ
##ุฑุฌุฉ
ุชุบูุฑ
ุงูุงููุฑ
ูุงูู
ููุจ
ุงุนุธู
ุจุงูุฌ
##ูุงุก
ุฑุถู
ุงูู
##ูุฏุฉ
ูุจุงุฑู
##ุนูุด
##ุจุฑู
##ูุงู
ุงูุงููุฑ
ูุต
ุงูุซุงูู
##ูุง
ุงููู
ุทูุจ
ุฌูููุฉ
ูุฏู
ูููุง
##ูุฑูู
ุงูุงุช
ุฏูู
ูุงู
##ุฑุงุญ
ุชุฏุฑู
##ุงููู
ูุญุฏ
ุงูููุช
ุถุญู
##ุบูุฑุฉ
ุจุงูุบ
ูุชุน
ุฒูุฌ
ูุงูุบ
ุงูุชุฌ
ุงูุฑูุญ
##ุชุง
ูู
##ุนูุง
ุจูู
ุงูุงููู
##ุจูู
##ุงุชูุง
ุจูุง
ุงูุฎุงุต
ุจุงูู
ุงูุงูู
ุณุนูุฏู
ุงูุฌุฏูุฏ
##ูููู
ุงูููุงูุฉ
ูุงุชู
##ุฏูู
ุฌุนู
ุณุฌ
ุงูุงุฑูุง
##ูููู
##ูููู
ุฑุญูุชู
ูุบูุฑ
ููุจ
##ุฌุงุฉ
ุงูุงุณุจ
##ูู
ุงููุจุฑ
ุจุงุฑ
ุญุณูุฉ
##ุฎุฏู
ุตุฏูู
ุชูู
ุงูุจุท
ุงูุตุจุฑ
##ููุฉ
ุฏุงุฑ
##ุงูู
ูุงุน
ุชุดูู
##ุฌุงุฒ
ุญุฒู
##ุดู
ุฌู
##ุตูุฑ
ุงูุฌูุด
ููู
ูุณ
ุฌุงู
14
##ูุงูู
ุฏุงู
ุงุฑุจ
##ุงุนู
ุฏุนูุฉ
ุงูุฎุท
ุงูููุณ
ููุด
##ูุฑู
ุงูุณูุง
##el
ููุณู
ุนุงุด
ูุฒูุฑ
##ุซุฉ
ุงูุฑูู
ุจุฑุฏ
ุงููุฑ
ุนููู
ุนุงููู
##ุฑุงุบ
ุนูุฑุงู
##ููุณ
ูููููู
ูกู
ูุบ
ูุนุงููู
ุงุณุจ
ููุณ
ุถูู
ูุธ
ุงูููุณ
ุงููุฑุงุฉ
ุงูุงุฎุฑ
ููุงุฉ
ููุงู
ุฐููุจูุง
ุฑูุญู
ุญูุธ
##ููุณ
ุงูุจุฑ
##ูุงู
##ุจุงุก
ุชูู
##ูุงุฏ
##ุงูู
al
ุณู
##ููู
ูุฏุฑูุฏ
ุงูุดูู
ุญูุฏ
ูุชุญ
ุนุฏู
##ููู
ุฎุงุท
##ุจุฑุง
ุงูุนุงููู
##ูุงุฌุฏ
ุฌูุง
ุงูุจุญุฑูู
ุงูุฌุงู
ุจุนุฏูุง
ูุดุฑ
ูุงุจ
ุฏุงุนุด
ุตุงุฏ
ุงููู
ุจูู
##ุบุท
##et
##ุญุฏุฉ
ุณุง
##ุตุญ
ูุงูู
ุงูุดูุณ
ูุน
ุนุณ
ุงููู
##ุงุตูู
ุณุนุฏ
##ุฑุงุฌ
##ูุจุง
ูุญุจ
##ูุงุญ
ุงูุชู
ุจุฌุฏ
ูุฌูู
ุงูุญูู
ูุงุบูุฑ
ูุฑุฏ
ุงููุฏ
ุฒุน
ุงูุตุฏ
##ูุน
ูุฌุฏ
ุตุฏุฑู
##ูุจุฑ
##ููู
ูุฑูุจ
ุงุฑุฌ
ุจุฑุด
##ุฌุงู
ุณูุงู
ุงูุจุนุถ
ุฌูุง
##ุงุจุงุช
ุชูุง
ูุงููู
##ููุญ
##ุนุฒูุฒ
ูุฏููุฉ
ุงุตุจุญูุง
16
ุงุฏุฑู
ุฏูู
ูุนู
ูุชูุฉ
ูููุง
##ุงุจู
ููุงู
ุจู
ุงููุต
ููุง
ุงููุนู
ูุญุธุฉ
ุณุนุงุฏ
ุฌูููุฑ
ุบูุฑ
##is
##ุฑุงุกุฉ
ูุถ
ุชุงูู
ูุฑุฏ
ุฑูุงุถ
ูุงู
ุฎุทุง
##ุจุชุณู
ุงูุนู
ุงููุญ
ุงูุฐููุจ
##ุงุฑู
ุงุณุชุบูุฑู
##ุดูู
ูุญุช
##ุธู
17
ูุณ
ุงููููู
ููุง
ุจุนู
##ูุชูุง
##ุงูุงุช
ูุงูุชู
ูุญูุธ
ุงูุงูุงู
ูุฌุน
ุงููููู
ุฑุจู
##ุฌูุจ
ูุจ
##ูุงุจ
ูุชู
ููุฐุง
ุฌููุนุง
ูุจูุง
ูุทู
ุงูุฏุนู
##ูุงู
ุงููุทูู
##ุนูุฉ
##ููู
ููุง
ูุญู
##ุซู
ุจุฑุญูุชู
##ูุณู
ููู
##ุถู
ุฒุงูุฏ
ุณูุฏูุง
##ููุง
ุณูู
ูุฌุฑุฏ
ุฏุฎ
ุงูุชุงุฑูุฎ
ุงุฑุฒููุง
##ุนู
##ููู
ุฏู
ูุฎ
ุงูููุงุฑ
ุฒูู
ูุนุฐุงุจ
th
ูุฏู
##ูุงุน
ุงูุฎููุฌ
##ุณุชุฑ
ุงูููุฑ
ุญูุง
##ุทูุน
##ุฒูุฏ
ุงูุจูุฏ
ูุณูุก
ูุชุจ
##ูุงู
ุฐู
ุงููุตุฑู
via
ุณุนุงุฏุฉ
ููู
ูุต
##ููู
##ุงุจุนุฉ
ูู
ุงูุนุฏ
ูุจุง
ุงูููุง
ุชุฑูุฏ
ุชุนุช
ุงุตุฏู
ูุงุฐุง
ุจุฑุถ
ูุง
ููุจู
##ุดู
##ููู
ุงููุดู
ุณู
ุงูุงูู
ููุฌ
ุญุณุงุจู
ุจุฑู
ูุณุท
ุญุณุจ
##ูููุง
ุงูุฑููุณ
##ุฐุฉ
ุงููุฑูู
ูููู
ุงุนู
ุญู
ุงูุฑ
##ููุจ
ูุงูุช
ูุญุณู
ุฒุงุฏ
ูุดุฑุช
##ุญุณู
ุงูุงุบ
ุงุฎุฑู
##ุนุงุฑ
##ุถุญู
##ูุงุช
ุฒูุงุฏุฉ
##ูุฏุงุก
ูุงูุญุฒู
ุงููู
ูุงุฑุญููู
ุดุจุงุจ
ุงุณูุง
ุงููุฏ
##ูุงุจ
ููู
ูููุงุณ
ุงููุจ
ุฎุต
ุงููููููู
ุณุจูู
ููุฏ
ููู
ุงูุญูู
ุงูู
ุงูุฌููู
ุงูุทุฑูู
##ูุฑูุถ
ุฎุจุฑ
ุทุง
##ุชูู
ูุงูุตูุงุฉ
ูุญุจู
ุงูุณู
##ููุงุช
##ุดู
##ุบุจ
ุจุงูู
ุงุฎุชู
ุฑูู
ุงูููู
ุชุตุจุญ
ูููู
ุงูุชุญ
ุจูู
ุงุณุงุณ
ูุฑุงู
ุงูุงุนูู
ุชุจู
##ูุฏู
ููุฌุฏ
ูุญุช
ููุงุณู
##ุจุญุซ
ุงุฑูุฏ
ูุฑุญู
##ุธุงุฑ
ุนูุฏูุง
##ุฑุงุถ
##ุงูุญ
ููุช
##ูุฐุง
ุจูุฑ
##ing
ุฏุฑ
##ูุงุณ
ุถูู
ุจุณู
ูุชุจ
ุงููุณุงุก
ูููุน
ูุงุฑุฒููู
ุงูุชู
##ูููุง
##ููู
ุชูู
ุชุนูุด
ูุงุฌ
ุนุจุฏุงูุนุฒูุฒ
ุฑุณุงูุฉ
##ูุงูู
30
##ุฏุฑู
##ุงูุจ
ุงููุณุฌุฏ
ูุจุฑู
##ููููู
ุจุฑุดููู
##ููุณ
##ุบุฑ
ูุฏุงู
ููุงูุฉ
##ุฎุฑุฌ
ุณููุงุช
ุฐูุจ
ูุจู
##ุฒุงุจ
##ุตุงู
##ุงุฏู
ูุฑุญ
ุงูุจุญุฑ
##ุจุนุถ
ุฎุณ
ุงูุตู
ุณููู
ุงูุดู
ุฎุด
ุงูุนููู
ูุชูุจู
ุจูุฏุฑ
ุงูุนู
ูุจ
18
##ุทูุงู
##ุฐู
ุตุฏูุฉ
##ุฌูุฑ
##ููุฑ
##ุงูุฏู
ูููู
ุฌููู
ุชุฑููุง
ูุฑูู
##ุฑุงุญุฉ
##ุงุจูุฉ
##il
ุงููุงูุฑ
ูููู
ูุงูุฎ
ูููู
##ุณูุญ
ุจุงู
ุชุญุณ
##ูุฎ
##ูุฑูุง
ููุงุก
ุชูุจู
ูุฒูุงุฏุฉ
ุงููุจ
ุงุฑุงุฏ
ูุงูุฌุจ
ุงูุณู
ุงูุนุจ
ุงูููุถูุน
##ุงูุฏ
ุงูุญุฑู
ุฏุนู
ุงููููุฉ
ูุนูู
ุงููุท
##ุจูุนู
ูููู
ุงููุณู
##ุฑูุงุช
ูุฌู
ุฑุจุง
ุจุซ
ุนูููู
ูุนุฑู
ูุฐูุฑ
ุงููุณุงุก
ุงูุชุงูุฉ
ุตู
ุงูุฏููุฉ
ููุฏ
ุฐูุฑู
##ab
ุนุฐุงุจู
##ุฑุงุท
ุณุนูุฏ
ุฏููุฉ
ุงุฎู
ุณุฑูุน
ูุงูุงุฎุฑุฉ
ุงูููู
ุงูู
##ุฐูู
ุชูุฑ
##ุซุฑุฉ
ูู
ุนููุง
##ุตุฑู
ุฑูุน
ุงูุชุต
ุชุงุจุน
ุฏุฎูู
ูู
ูุชุงุจุนููู
ุงุณูุน
ูุด
ุตูุชู
ุนู
ุงูุฌูู
ููุง
##ุญู
ุงูุฉ
ุนูู
ุงูุฏุฎูู
##ูุฑู
ุงูููุฒ
ูุจุงุฑ
ุญุท
ุงูุณูุฉ
ููุง
ูุญุฏุซ
##ุงุทุฑ
ูุงูุณูุงู
ุจุฏุงูุฉ
ุณูู
ุนุณู
ูุฌุนู
##ุนูุถ
##ุงูู
ุดูู
##ุงุฏู
ุจุงูุด
ุงูุงุซ
ูุงููุณู
ุงูุชู
ุงูุงุจุช
ุฏุงูู
ุงุญุฏูู
##ุญุณ
ุจุนู
ูุจุญูุฏู
ุชุฑุฏ
ูููุณู
##20
ุงูุตูุฑุฉ
##ุงุชูู
ุจุชุงุน
ุญููู
##ููุง
##ุญุจุฉ
ุญูููุฉ
ุบุฒุฉ
ูุณู
25
ุงูุฏ
ุงูููุง
ุงูุดูุฑ
ุงูุนู
ุนุงู
ูุงูู
##ุฏูู
ุจูุง
ุงูุงูู
ูุงูุจุฎู
ุทุงุนุชู
ููู
ูุฒุงุฑุฉ
ุงูุฒูู
##ููู
##ุงูุช
ุชูู
ุนูููู
ุงุฎุจุงุฑ
##ููุฏ
ุทุจุนุง
##ุฑุจู
ุงูุณูุฑู
ููุฑุฉ
##ุฑูุฏู
ูุฑุณ
ูุงุฎุฐ
ูุญุชุงุฌ
ุงุนูู
ุฏู
ุงููุงุนุจ
ุงูุณุฑ
ุงูุณูุณู
ููุฒู
ุณู
100
ุงูุฌู
##ููู
ุบูุง
ุงููููู
ูุณูุน
ููู
ุงุดุฎุงุต
ุงูุตุจุญ
ุงูุตูุช
ุดุฑูุฉ
ูุงู
ุนุฑุถ
ูุดุนุฑ
##ic
ุงูุด
ุณุฎุท
ููุฑ
ุชุนุงู
ุณูุก
##ุฎุฉ
##ุงููุง
ูุงูุฌุจู
ุฑุณู
##ููุฑ
ููุง
##ุจูุง
ุงูุนุงููุฉ
ุฏููุง
##ุดุง
##ุงุจู
##ุงุญุฉ
ุญูุจ
##ุฐุงูุฑ
##ฺบ
ุชุญุชุงุฌ
##ุงูุฑุฉ
ุงุญูุงู
##ุณุงูุฉ
ุจูุฑู
ุงูุงุญุฒุงุจ
ูุฑุงุฑ
ูุตุฉ
ุงููู
ุซุงูู
##ูุงุฏุฉ
##ุตูุฑ
ุงูุงุนูุงู
##ุจุงุณ
ูุงุจ
ุชุงู
##ุฒุงู
ูุงูู
ุณุงุนุงุช
ููุช
##ูุงูุฉ
##ู
##ุฌูู
ุงูุญุฑ
ูุฏุฑู
ูููุช
##ูุฑู
ุงููู
ุญุชู
ุฎูุณ
ุงููุฑุญ
ุจุงุฑู
ุงูุญุฏ
ุญููุฉ
ุตุจุงุญูู
ุงููุฒ
ุงุฏุงุฑุฉ
ุทู
ุงูุจุฏ
##ูุชู
##ุจุงุท
ุงูุถุง
ููุญู
ููุฑูุง
##ุนุงุช
ุงูุชุงูุงุช
ูู
##ูุงูู
ุงุฐูุฑ
ูููุน
##ุญุท
ุงูุจูุช
##id
ุฑุงุถ
ูู
##ุงุฑูุฉ
ุฏุฑุง
ุณูุง
13
##ูุชู
ุงูู
ุนููู
##ุชูุง
ุณูุง
ุงูุงู
ูุฑู
ุฎูุต
##ุชูุงุน
ุงููุฏ
ุงุจุฏ
ุงุจุนุฏ
##ุฑูุณ
ุชุบุฑูุฏ
##ุงุฑุฏ
ูุตู
##ุงูุงุช
ููุต
ุงุฌูุนูู
##ุงุจู
ูุตู
ุชุนุฏ
ุงูุชุณ
##ุฑุณุฉ
ุงุตูุญ
ุงูุงููุงู
ุฑุงุญุฉ
ูุงูู
ุจุงูู
ุงูุฏุฑุง
##ara
ูุจูุงู
ุงูููู
ุงููุฑู
##ูุชู
##ูุจุงู
##ูุงู
ุงูุงุฎูุงู
ุงุณุจุงุจ
ุณุฎุทู
ุณูุทุงู
ุงููุฑ
ุงูุฌูุนู
ุงุจุชุณู
ุงูุฑุจ
ุงุณุชุฑ
##ุณุงู
ูุณุช
ุงุถู
ุจุญูุฏ
ุงููู
ูููู
##ay
##ุธุงุช
##ุฑุงูู
ุจุงุน
ุดุบ
ูููู
ุฎููู
ูุฌููุน
##ูููู
ูุงูุชู
##ูู
ุงููุงุฏ
##ููุช
ุฑุถูุช
ุงูุณุนูุฏูู
ูุฐ
ุทูู
ููุช
ูุงูุนุฌุฒ
ูุญุฏู
##ุงุฌุฑ
ุงุนูุงู
ุฑุฒู
ูุฑู
ุงูุฎูู
##ูุฏู
ููุจุง
ููุช
ุชุจุนุซ
ูุงุช
ุงููู
ุบูุฑู
##ุงูุซ
ุชุฎุฑุฌ
##ุชุด
ููุง
ููุฐุง
##ุงูู
ุงูุงู
##ุถูุฑ
ููุชุจ
ุงูุธู
ุงูุฌูุงู
ุงููุฏุฑ
ูุงุงูู
ููุงูู
ููู
ูุนูู
ุจุบูุฑ
##ุฑุงููู
ุงูููุณู
ุชู
##ุฌู
ูุจุช
##ูุงู
ุณุงุนู
ูุจุฑ
ููุช
##ุดูู
ุนูุฏ
##as
ุงูุจูุงุช
ูุตู
ุงูุงูุฑูู
ุตุจุฑ
ูุจู
##ููู
##ุณุชุบูุฑ
ูููุงุช
ุงููุงุฏู
ุงููุงุถู
ููู
##ฺพู
##ููุฑ
ูุงุญุฏ
##ุนุฏู
ูุนุท
ุงุณุจูุน
ุงูุฏูู
##ุทุจ
ุงูุฎููุณ
ูุญุด
ุตุฏู
##ุฌุงุจุฉ
ุงูุณูุงู
ุญุฏุซ
##ูุงุฌุฏูู
ุงูุงุญุฏ
ุงูู
ุงุฏู
ุฏุจู
ูุฎุชูู
##ุดุฑุฉ
##ููู
ุงูุญุงุฌ
ูุงูู
ุตููุง
ุฑุจูู
ูุนู
ุทุงูุจ
##ูุฑุถุง
##ูุธ
ูุงูุซ
ุฑุฌุน
ุงูุญุฏูุซ
ูุนูููุง
ุงูุญุณู
##ูุฑูุงุช
##ุตูู
##ูุบ
##ุธุงูุฑ
ุงููู
ุงูุฏู
##ูุงูู
ุงููุงู
ูุงูู
##ูุงุฏ
##ุตู
ููุณู
##ุฑุฌุงุช
##ุงุจู
ููุณุทูู
ูุฑุถ
ููุณุฑ
ุฌุนูุชู
ุญุฌ
05
ุงูุชุนููู
##ุฏูุฏุฉ
ูููุงุก
ุงูุฒู
ุฎุฑุฌูุง
ููุงุช
ุงูุฑุฒู
##ุธู
ูุบูุจุฉ
##ููู
##ุทูุฑ
##ูุงูุฉ
ุฎูู
##ุฑุงูู
ุฐุงุช
ูุฎ
ุงููู
ููุฌููุน
ุถู
ูุนุงู
ุงุธูู
ูุทูุน
##ููู
ุฌุง
ูุชุญ
ุงููุฏู
ูุจุณู
##ูุฏู
ูููู
##ุญูู
ุฑุจูุง
##ูุฒ
ุงุชุญ
ูููุฏ
##ุซู
ุงูุฑุถุง
##ุนู
ุงูุจุงู
ุนุจุฏู
ุฌูุช
ุงููุทุฑ
ุชุฑุฌุน
##ุดู
ุงูุจู
ูุงูุท
24
ููู
ุงูุงุดุฎุงุต
##ููุง
ุงูุฏุนูุฉ
ูุนูุฏ
##ุฌุจูู
##ููู
ูขููก
ุงูู
ุงูุงุฑุจ
ูุจุงุฑู
ุชุฑุช
##ol
ุนุฒูุฒ
##ููุช
ุงูุฑููุง
##ูุงูู
ุงุณุชูุฏุน
ุงููุฑุฏ
ุงูุชู
##ููุฉ
##ุงุฏุซ
ูุท
ุดุง
ูุธุฑ
ุงูุฏูุชูุฑ
ุชูุง
##ููู
ุงูุฏููู
ุงุดุชูุช
ุงูููุฑูุถ
##ุซุจุช
ุชูุฏุฑ
ุฎุงุฑุฌ
ุงููุจูุฑ
ุงูุญูุซ
ูุชู
ุนูุฑู
##ุงูุงุช
ุงุนูู
ูุงุญ
ุดูู
ูููุจูู
ุงุจุทุงู
ุนุจุงุฏุชู
st
##ูุญุฉ
ููุท
ููุง
ุดูุฎ
##ุฑุจู
ุงูู
ูุงุฏุฑ
ุงููุต
ูุบูุฑ
##ุจูู
##ูุงูุงุช
ุชุงุฎุฐ
ููู
##ุธูุฉ
ููุฌูุง
ูุฑูุจุง
ููู
##ุฏุงูุน
ุจุณุฑ
##ุฌูู
ุงูููุฑ
##ุฌุนูู
ููุน
##ุทู
##ูุฑุฒ
##ุฌุญ
ุจูุจ
ุนุถ
##ุงูู
ุงูุงุญูุงุก
ุจุญู
ูุฎุช
ุชุนุจ
ููุฎ
ุนุงูุฒ
ุงูู
ุงูููู
ุงูุฌุฒุง
ุจูุงุช
##ุงุฏุฑุฉ
ุงููุฒ
##ุณุงุช
##ุฑุงุญู
ุดุงูู
##ุฑูู
ูุซูุง
ูุณุงู
ุงูุฎู
ุฌุงูุนุฉ
ุงุนุฐ
ุงููููููู
ูุตูุฑ
ุดูุฑ
##ุฌุงุฑ
ุงูุจุง
##ุงุชูู
##om
##ุฌุนูู
##ูู
ุงูุฏุงุฎ
##ac
ูุฏุฎู
ุงูุตุงูุญูู
ุนุฑุจู
ุงูุณููุน
ุงูุฑุณูู
ูุงุฎู
ุญุจุง
##ููู
##ูุงููุฉ
ุญุงููุง
##ููุช
##ุฏุฏ
##ูุงูุฉ
##ููู
##ุฏูุณ
ุดู
ุงุจุชุณุงู
ุงูุงุนุช
ูุชุณ
##ูุฏูุฑ
##ุจูุงุก
ุงูุงุณุชุบูุงุฑ
ุญุณูู
##ูุงุด
ุนูุฏ
##ุฑุต
ูุนูู
ุญูุงุชูุง
ุงุตุจุญุช
ุงูููููุฉ
ุงูู
ุจููููุง
ุชุฎุช
ููู
ุงู
ุจุงุช
ุบุงูู
ุงูุซูุงุซ
ุงุนูู
in
ูุงู
##ุชุงุญ
ูุงุตุจุญ
ูุงูุฏ
ุดุฑู
ุดุนุฑ
26
##ap
ุงูุบูุจ
##ูุณู
##ูููุฑ
ูุดุฑูุน
ูุงูู
ุงูุงุฑุฏ
ูุฏุฉ
ูููู
##ูุชูู
##ุฑูู
ุง๏ป
ูุงุช
ุจุฑุฌ
ุญููุฉ
ุงููุฏู
ูุบูุฑ
ููุง
##ุงูู
ุงููุจุงุฑุงุฉ
ุงูุนูู
ูุจุณ
ุงุฌุนููู
##ุจูู
##ูุงู
ุงุณุชุท
ูุฏู
##ุฑุฑ
##re
ูุฑูุถ
##ุบุง
ุนูุจ
ููู
##ุนุงูู
ูู
ุงููุนูู
##ุฑูุช
ุงูุนูู
ูุฒุงุฌ
ุถูู
ุญุฑู
##ูุฑุฏ
##ูุทุฉ
ุนุจุงุฑ
##ุฐู
##ูุงุฑ
##ุฏุงุก
##ุตูู
ูููู
ุฌุฒุก
ุจุฒ
ููู
ุนูุฑู
ุนูุด
ุฑุงุจ
ุงูุณูุฏ
ูุตู
##ot
ุงูุชู
ุงูุนูุง
ุชุงุชู
ุงููุฌุชูุน
ุงูุชุฏ
ููู
##ุบูุซ
ุชููู
ูุดุงุนุฑ
##ูุจุณ
ุฑูุงู
ูุงุนู
ุชุนู
ูุงุณุงูู
ุตุจุญ
##ูููู
ูุญุฏุด
ุฌุงุจ
ููุนุจ
ุชุณุงู
ูุดูู
##ููุง
ูุดุงุก
ูุณุชุญูู
ุจูุถ
ุงูุฑุงุญู
ุงููุงุฏู
ุงูุณูุก
ูุชุช
ูุงุดุงุก
ูููุฉ
ุงูุนุจุฏ
ุจุฑู
ุงููุฏููุฉ
##ูู
ูููุจ
ุชุนูุฏ
ุงููุง
##ุงููุฉ
ุฌุจ
ุฑูุณ
ูุบุฑุฏ
ูุฑูุฒ
##ูุชูุง
ุงูุญูููู
ุงุซูุงุก
ุญุตู
ุจุงูุงู
ููุฒ
ุงูุชุฑู
ูุงู
ุงุดุชุฑู
##ุดูุก
ุซูุงุซุฉ
ุญุฒุจ
ูููุง
ุงุฎูุงู
ููู
##ุจุฑุฉ
ุงุฎุงู
ููู
ุชุฑุถู
ูุงูุงูุงูุฉ
ุงุจูุงุก
##ุตุจุญ
ูุนูุฏ
ุดุงู
ุนู
ุงูุณููุงุช
ุตูุง
##ููู
ุชูุช
ุชูุงู
ูุญูู
ูุงู
ุญุงูุฉ
ุฐุงู
ููู
ูุงูุงู
ุงููู
ุงููุธุฑ
##ููุง
ุงุณูุง
ุทูู
ุงูุตุบูุฑ
ุงููู
##ุณุงุฏ
##ุญุจู
ูุฑุฌุน
##ุชู
ุจูุง
##ููู
ูุถุฑ
ุนุงุต
ูุงุถุญ
ุฌุงุฑูุฉ
ุงูุฑู
ูููู
ุดููุฉ
ุงูุฑุงุญููู
##ูุงู
22
##ุงูุธุฉ
##ุฌุงู
ุฌูุงุช
##ูุงุก
##ุฒูุฌ
ูู
ุฒูู
ุงูุญุฌุฑ
ุงูุฏุฑ
ูู
##ูุณุฉ
##ุบุฑุจ
##ุฌุนููุง
ุงููุธุงู
##ุนุงู
##ุฑุงุช
##ุงุณู
ุงููุฌุงุญ
ุชุดุนุฑ
ุชุญู
ุงุซุฑ
ุญูุง
2016
ุจุงุณู
ุฌูููุง
ุงูุญูููุฉ
ูุงู
##ูุฏู
##ุฎู
ุงูููุง
ููุง
ุดูู
ููุฏุฑ
ููู
ุนุฑูุช
๏ปฃ๏ปฆ
##ุนุจุฏ
##ุบู
ุบุงู
##ุงุฑุช
ูุงุณ
ุงุญุชุงุฌ
ุงููุฑุงุบ
ูุณุช
ุงุดุฏ
ุงูุฑุฏ
ุจูู
ูุนุฏ
ุงููุง
ูููู
ุงูุงุฎูุงู
ุจุงูุญู
##ููู
ุนุงูุด
##ุงุฎุฑ
ูุชู
ุนุงููุชู
ูุงูุตุฑ
ุตูุงุญ
##ve
ุงูุฑู
ูุดููุฉ
##ูุงุณุจุฉ
ุงุฎูุงู
ุจููุจ
ูุฑู
##ุจุถ
##ูุญ
00
ูุงุตุฑ
ุงููุณูู
ูุธุงู
ุตุจุง
ุงูุงู
##ุงูุน
ูุจูุฑุฉ
ูุฑุญูู
##ุฎูุต
ููุช
##ุถู
ูููู
li
##ุฐุงุฑ
##ูุจุฑ
ููุฑ
ุทุฑููุฉ
ููุถ
##ูุงู
##๏ปจ๏บ
##ููุฉ
##ุซุงู
ุธู
ููุช
ูุจุงูุง
ุงูุฒูุงูู
ุฐูุฑู
ุชุณุชุทูุน
ูุฏู
ูุชุฑุฉ
##ููุนุฉ
##ููู
##ุฌูู
ุงูุงุฎุช
ุงูุงูุช
##ุจูู
ุตุฑุช
ุชุณูู
ููุฉ
ุงููุดุงุนุฑ
ุฑุถุง
ุฏููุง
ูุฐูู
ุฎุงุทุฑู
##ุฑูุถ
ุชุญูู
##ุฑูุถ
the
ูุดู
##ููู
200
ุงูุณู
ุจุฑุดูููุฉ
##ูุฑู
ูุนูุด
ุงูุงุทูุงู
ูุฌุฏ
ูุงุฎ
ุธูุฑ
##ููู
ุงูุชุท
ุงูุงุณุฑุงุก
ุงุณุฑ
##ูู
##ููุฉ
ุฎู
ุงุฑุณ
ุฏูุง
ุงูุงุนูุงู
ุญุงูู
ุงุบูู
ุบุฑูุจ
ูุณู
##ุงูู
ููุชู
ูุงูู
ุฑุต
ุงุณุฑุงููู
ุชุญุฑู
##ูุงุฒ
##ูุนูุง
##ูุงูู
ุงููุงูู
ููู
##ูู
ุฎุงูุต
##ุงุชู
##ุฑุงุฏ
ูุงููุง
ุชูุฏู
you
ูุงุฌ
ุงููุถ
ุงูุณุนุงุฏู
ููุตู
##ููุง
ุฌุฏุฉ
ููุณ
ูููุฑ
ุงูุจุนุฏ
ุงูุงุท
##ูุชู
ุงุณูู
ุฑู
ุนูู
ููุง
ุงูุงุนุฑุงู
ุงุตุนุจ
ูุฎุงู
##ุดุฑู
ุฌุฑุญ
##ุงูุน
ูุนูุชู
ุงููุงุน
ูุงุฏู
##ุณุงุณ
ูุฑุฌ
ูุจุถ
ููุฉ
ุณุจุญุงูู
ููุญ
ุจุชุญ
##ุงููู
##ุงูุณ
ูุงุน
ุงุณุชุด
##ุฑุฌุน
ุชุญุฒู
ูุตูุช
ุงูุดุนูุฑ
ููู
ูุงุน
ุญูู
ูุฑุฌ
##ูุฐ
ููุฏ
ุจุทู
ูุตูุจ
ุทูุจุฉ
##ูุจู
ุณุฌุฏ
ููุญ
27
##ูุฌูุฏ
ูุงูููู
ูุฌูุจ
ูุตุจุญ
ุงูุช
ุจูููู
##ุงูุง
ุงุฒุงู
ุจูุถูู
to
##ฺพุง
ูุฌูู
ุชูุณ
ูุงูุญูุฏููู
ุตูุน
ุทุฑูุฉ
ูุฒ
ููุงู
ูุณุงูู
ูุดู
##ููุฉ
ูุงุจ
ูููุฏ
ุจุฐ
ููู
ุฌุณ
ุจูุน
##ุฑููู
ุงูุชูููู
##ุฎุงุจุงุช
ูุญุง
##ุงุซ
ุงููุฑุฏูุณ
ููุช
ุฌูุฉ
ุงูู
ุงูุดุช
ููููู
ูุงู
##ุถู
ุงูุชูุงุตู
ุงูุนูุฏ
ุชูู
##ุณุน
ููุท
ุชุณุชุญู
ุฑุงูุน
ูุฐูู
ุงููุบุฑุจ
ุงูุตุฏุฑ
ููุชุงูุง
50
##ุณูุฑู
##ูุฏู
ููุนุฏ
ุงูุฉ
ูุงูู
ุฏูุงูู
##ูุฑู
ุงูุฌูุง
ุงูุงุฑูุงุจ
ุญููู
ุงูุงุณุจูุน
ูุงูููููุงุช
ูุตุฑ
ููุน
ูููู
ูู
##ุจุฑูู
ุงุญู
ุงููุฑ
ุงูุตูุฑ
##ุจูุช
##ุงูู
ุงูุฒูุงู
##ูููุชู
##ููุช
โคโค
ูุฏุง
ุงูุงุณุฏ
ุงุฏุนู
ุดุช
##ุฏุน
ุฌูุงููุฑ
##ุจูุญ
on
ุงูุชุญ
ุฎูู
ููููุง
ูุท
21
ุนูุง
ููุฑ
un
ููุงุฉ
ูุนุงูุง
##ุซู
ูุญู
ูุงูุฏูู
ุชูู
ุงููุถูุก
ุชูุฑูุจุง
##ุญูู
ูุฑุญุง
ูุณู
ููุฏ
ุจูุง
ุงูุนุด
ุงูุฑุง
ุซุจุช
##ูุชุน
ููุช
ูุงุจู
ููุงูู
##ุฎูู
ุงูุดุฑู
ุงุทูุงู
ูุงุฑ
##ููู
ุงููุงูุน
ูุฏุฑุจ
ุญุงุฌุงุช
ุงูููุชุฎุจ
ุจูู
ุฌูููู
ูุงููู
ุณุจุน
##ุฑุญู
ูุงูู
##ููุงุช
##ุณุชุงู
##ูุฏุงู
ููุฎ
ูููู
ุฏูุชูุฑ
##ูุงูุง
##ูุจูุง
ุจุนุฏูู
##ุฑุจุช
ุจุฏู
ุงุนุชูุฏ
ุงุฎูู
ุงูุฑูุง
ูุงุณุช
ุนูุฏูู
ุงูู
##ุฌุฑุฉ
ุงุฑุฌู
ุนุงููุช
##ููุชุฑ
ุงุนูู
ุทูุนุช
ูุงุญูุธ
##ุชูุฌุฉ
##ุงูุช
##ุฎุฑู
ูุจ
##ุฒูุช
ูุฒู
ููุช
ุงูุดุฑูู
ุงุนูุด
##ููู
ูุณู
ุญูุงุชู
ุงูุญุจูุจ
ูููุง
ุชุณูุน
ุงูุตุงุฏ
ุนููุช
ุงูููู
ุญูุง
ุฑุงุฌุนูู
##ูุฏู
ุตูุงู
ุญุงูุธ
ุฐูุจู
ุงูุดูุฑ
ุฑุด
##ูุงู
ุงูุฑู
ุชุฑูู
ุงูุชุธุฑ
ูุฒ
ุฏูููุชู
ุณูุงุก
ูุชูู
ูุงุฏ
ุชูุช
ุจูู
##ููู
ุงุนุฐูุง
ููุด
ููู
ูุจุฑููู
ุงูุฒู
ุงูุตุญุฉ
ุงูููุงู
ุณุฌู
ูุฑู
ููุทูุฉ
ุญุฑุจ
ูุฏูุช
ุดุงุฑู
ุงููุงุก
##ูุญ
##ููุงุฑ
##nd
๐๐
ูุฐูู
##ุฑุจุงุก
##ูุงุฑุน
ูุฎ
ุงูุฌุฒุงูุฑ
ููู
ุงูุฑุงุฉ
ุจุชุช
ุจุงุณุช
ุญูููุง
ุงููุง
ูุงู
ูุฑุช
##ุงูุงุช
ูุงูู
ุงูุณูุท
##ู
ุฎูุง
ูุงูุง
ููุฐุง
ูุตูุช
ุชููุช
ุจูููุง
##ุงุนุงุช
ุญุจูุจุชู
##ููู
ุชูููุช
ุงุญุจู
ุชุฌู
ุจููุงุณุจุฉ
ุงูุฌูููุฉ
ุงูุงุฒ
ุฑุฒ
ุงูุณู
ุงูุนุฒ
ููููู
ููุณูุง
ููุถูุน
ูุชู
ุงูุญุฑุจ
ุงูุณุจุจ
ุงูุญูููุฉ
ุฐูุจ
ุดุงุจ
ุจุนูุฏุง
##ุฑุญูู
ุจููู
ูุชุฏ
ูุงููุฉ
ููู
##ion
##ุฌุงุช
ุงููู
##ุทููู
ุจูุฐุง
ุฎุณุฑ
ุชููู
ุฑู
ุนุงูู
ุงุฒู
##ุจุทุงู
ุงููุดููุฉ
ุณูุนุช
ูุฏูุฑ
##ุตุฑู
ููู
ุชุญุจู
##ููุฉ
##ูุฑุฑ
##ูุณุช
ุฑุงูุช
ุงุณุชุบูุงุฑ
##ุงููุง
ุญูู
ูุณุชุทูุน
##ูููุง
ุงูู
##ูุฏู
ุชุจุงุฑู
ููุฐูู
##ุงุณุจ
ูุงุฑ
ุณุจู
ูุงุญ
ูุฌุงุญ
ูููู
ุจุงุญุฏ
ุงุชููุน
ุงููุด
##ููุด
ูุงุญุฏู
ููู
ุฏุงุฎ
##ุนูู
ุฏููุน
##ุฎุตุต
ูุงุถ
ุจุทููุฉ
ุงูุจุงุท
ุบุฏ
ุงุชูุง
ูุดูุฑู
ูุงุฎ
ุณูู
ุงููู
##ุชุงู
ุฌุงู
ุนุดู
ุดุงูู
ุงูุงู
ุบูุฑู
ุบูุงุจู
ูุงูุงููุงุช
ุงูุงุซููู
ูููู
ูุนุช
##ุฌุงูุฒ
ุชูุงูุง
ูุชููู
2015
##ููุญ
ุชุนูู
34
ุงูุงูุจูุงุก
ุงูุจูุฑุฉ
ูุฑ
##ูุงูู
ุงูุฑุงุจุท
ููู
ูุญููุฏ
ุง๏ปป
ุตุงุญ
ูุงูุฐูู
##ุฌุงุฌ
##ุจุงุน
ุนุฒู
ุงููุง
ุงูุทุง
ูุงุท
ุฑูุถ
ูุงูู
ุจุญุจู
ูุงููู
ุงูุญุณ
ูุชูููู
ูกูค
ุชูุชุจ
ูุฏูุช
66
ููุณุช
##ุดุน
ุงูุญุฑููู
ูุฎูู
##ููุฑ
##ุฑุงุน
ุญููู
##ุญู
ูุบูุฑุฉ
ุงุบูุจ
##ุฐูุจ
ุณู
ุงูููู
##ูุณุท
ูุงูู
##ุฏูุง
##ูุฑุฏ
ูุฑุฉ
ุงูุณู
ูุงู
ูุตุญุจู
##ุตุจุฑ
ูุฑุญุฉ
ุฌูุงุนุฉ
ุงูุญุงู
##ุจุงู
ุงูุนุงูุฉ
##ุนู
ุนููู
ุฌูุนุฉ
ูุฑุจู
ูุงุงุฑุจ
ูุทุฑ
ุฏูููุฉ
ูุงููู
ุชููููุง
##ูุงุฌู
##ow
ูุญุจ
##ุถุนู
ูุงูุนุงููุฉ
##ูุงู
ุงูุชุด
ุงููููู
ุญุถุฑ
ุงูุฌู
ูููุฉ
ุดููู
ุชุทูุน
ุจุญุงุฌุฉ
ุจุงูุชูููู
ูุณูุช
ููุง
ููุฐู
ูุณุชุงูู
ุงูููู
ุงููุจุงุฑู
ููุงู
ุงูุบุงูู
ุชูุณู
ุณูุนู
##ูู
ุฒูุงู
ุธููุง
ุงููุญุช
ุงูุฒุฎุฑู
##ุฌุงุน
ุงูุฏูู
ุนูุจ
##ููุงุช
ุญูุฏุง
ุงูุฎุทุง
##ุดุงุฑ
ุฌูุฏุง
ูุงูููู
ุทูุฑ
ุญุฏูุฏ
ูุนู
ุฌุฏูุฏุง
ุงูุญู
ุงุตุงุจ
ูุจุฏ
ุณูููู
ุจูู
ุจุญูุงูู
ูุญ
##ุฏุงู
ูุถูู
##ุฑูุจุฉ
ุงุฌุง
ุงุนูุงู
ุทุจูุนู
ุนุจุฏู
ูููุณ
ุทู
ุฒู
ุณุงูู
ุงุง
##ุงุชู
ุญุณุจูุง
ุญุฑุงูู
โกโก
ูุฒูุฏ
ูุงูุซุฑ
ุงููุช
ุฌูุด
##ุงุฏูุฉ
ููุชุธุฑ
ูุจุงุฑูุง
ุงูุท
ุบูุงุจ
ุงูููุงูู
ูุนุฏ
ุณูุงุจ
ุถุญ
##ุงุณู
ูุงุญุช
ููุณ
ุงูุฐู
ุงููุถุน
ูุงุฌุจ
ูุณุชุบูุฑ
ุชุฏุฎู
ูุณุงุนุฏ
ุงูุญููู
ูุงุณ
ุตุญููุฉ
ูู
ุงูุณุงุนู
ููุบ
##ุงุฌุฏ
ุฎุงุตุฉ
##ูุฑุงูู
ุงูุดููุฏ
ุงูุจุงุจ
##ุงูุช
ุนูููุฉ
ูุงุฏ
ุจุงูุฎ
ุงูุงูุชูุงู
ุชุนูู
ููุงู
ุงูุญุธ
ูุจู
ูุฑุตุฉ
ูุงุฑุญููุง
ุณุงู
ููุงูู
ุงูุฌู
ุงูุชุบุฑูุฏุฉ
ุญุจู
ุงูุฑุนุฏ
ุงูุงูุถู
ุฑุบ
##ุฎุฑุฉ
ุงููุฑุง
##ุดุฑู
##ุนุงูู
##ุชู
ุงูููู
ูุงูุน
ุนููู
ุดูู
ุงูุดุนุฑ
ุฑูุง
##ุนุฌ
ุงูุฏูุงุน
##ุญุงู
ุงูุบูุงุจ
ุตุงุฑุช
ูุตู
ููุง
ุงุฑูุงุญ
ฺฉ
##ุตุฏูุงุก
ุงูุนุฑุถ
##ูููู
ููุงุช
##ุทูู
ุณุนุงุฏุชู
ุฑุงุด
ุนุจุฏุงูุฑุญูู
ูุฑุง
ููุญ
ุงูุนููู
ุดุฎุตุง
##em
ูู
ุงูุฎุงุฑุฌ
ุงูุฌุจ
ูุงููุน
ุงูููุฏูู
ููุฏุฉ
ุงูุชุนุจ
ูุฐุจ
ุงูุฌุฒูุฑุฉ
##ุจุชู
ุนูุงู
##ุฒุงู
ูุดุฎุต
ูุณ
##ูุฑูู
##ุฌู
ุชูููู
##ุฏู
ูุนุงูุง
ุงุดุฑุญ
##ุจูุถ
ุงูุทูู
ุจุฏู
ูุงูู
23
ูุงูุฑ
ุงูุฏุงู
ุงูุฎูู
##ุนุฏูู
##ุฐู
ุงูุฏุง
ุงููุงูุฑูู
##oo
ูุญู
ฺฏู
##ูุงุง
##ุงูุญ
ุงุณุชุงุฐ
ุงูุจุงุฑ
ุชููู
ููู
ูุฑุณููู
ุจุตุฑู
ุงูุงุฑ
ููุฒ
ุงูููุง
ูุนูู
ุงูุบููุฑ
##ูุนุง
ูุบูุฑ
##ุจุฑุน
ุงูุซุงููุฉ
##ูุงู
ูุชู
ูููุณ
ููุบูุฑ
ุงูุน
ููุฏ
##ุญูู
##ูุงูู
be
ุจุนุฏู
ุงููู
ูุจุณ
ุทููู
ุงุฑุฏุช
ุงูุงุฎุจุงุฑ
ูููุงูุฏู
ููุฑุง
##ูุชู
ุจุตูุช
ุงูุนู
ูููุณู
ุงูุฑุงู
##ุงุจู
ุงูุณุจุช
ููุงู
ูุงุญูุธ
##ุงููุง
##ุชูู
ุงูุงูุฉ
##ุฑูู
##ุดุฑู
ุงููุจ
##ุญุฏู
##ูุฑุจ
ุงุณู
ุนูุงูุฉ
ุงุนูุงู
##ูู
ุจูุช
##ุจู
ุจูุน
ุนูุงู
ุงูููู
ุจุดุฑูู
ุงุฑุฌุน
ุงูุฏุงู
##ุนูุง
ุงูุธุฑ
ูุฌุนู
ุงูุญู
ุชููู
ุงูุจุณ
ุถุฑุจ
ุชููุน
ููุน
ุดูุณ
ูุชุงุจุนูู
ูุงู
ุงูุฏุงุฎููุฉ
ุงุนูู
ูุนุฑู
ุงูุญุฏูุฏ
ุฑูู
##ููู
ุงูุงุณุชุงุฐ
ุงูุนูุงูุงุช
ุจุญู
ุฏูู
ููู
##ุฎุฏุงู
ูุฑุญูุฉ
ูุจุช
ุจุงูุท
ุฎุงู
ุงูุดุงุนุฑ
##ููุจ
ุดุบู
ูุณุฌุฏ
ูุนูู
ูุจูู
ูุงูุฐู
##ir
##ูููุฉ
##ุงุดุชุงู
ุงูุงูุช
ูุฑู
ุจูุฑุฉ
ูุนูู
##ุถุงู
ุฏุฉ
ุณุงู
ูุงุก
ุงูุงุฑุฏู
ุงูุจุด
##ุฑุชููุช
ุถุงูุช
ุฐู
ุชุฌูุน
ุฑุณููุง
28
ุงูุซูุฑุฉ
ุงูููุงููุฉ
##ุบูู
##ุงุถุฑ
ูุชุญ
ูุงูู
ูุถูู
ุชุตุฑู
ููุง
ุงููุฑุฉ
ุฏููู
ุงุบููุฉ
ุงูุนุดุฑ
ุนูุฏ
ุงุนุฒ
ูุงููุณููุงุช
ุณูู
ูุนูู
ุงูุญุฒู
ูุดูู
##ุฑุงูุฉ
ุชุจุฏุง
##ุณูุฑ
ุชุณูู
ุงููุจ
ุฎุฏูุฉ
65
ุฌุงุฑ
ุงููุถุงุก
ุงูุชู
ูุฌุชูุน
ุงูุชูููุฑ
##ุฑุณู
ุฌููุฏ
ูุจุฏุง
ุณูุจ
##ูุงุทุฑ
##ุงูุฌ
##ุงูุง
##ูู
ุงูููุง
ูุณุชูู
ุฏููุง
##ุตุฑุช
ุชุณุชุงูู
ุฏููู
ุจุงูุฑู
ุงูุธุฑูู
ูุนุทู
ุนุฐ
ููู
##ุงูุบ
ุณุงุจ
##ููุบ
ูููุณ
ุบุถ
ูุงุณุนุฏ
ูุธูุฑ
##ูููู
ูุดุชุงู
ูุฑุง
ููุงุจู
ุนูุงุฌ
ูููู
ููู
##ูุณุงู
ูุนููู
ุงููุบ
##ุจูุฉ
ูุจุฏ
ุจูุงุฏ
sou
ุญูุง
ูุณุนุฏู
ุชูุฑู
##ุงุฑุงุชู
ุงุณููุง
ูุงุญุจ
ุงููู
##ุตุฑู
ุนูุถ
ุงููุนุช
ุตูุฑู
ุงูุจุงุทู
##ูุงุฌู
ููุจ
ุฑุงุดุฏ
ุงููุนูู
##ุงุนู
##ููุณ
ูุญุฏุฉ
ูุฑุจ
ููุณู
ุงูุณูุฏ
ุงููู
ุจุฏุฑ
ุฏุฑุจ
ุงูุฑุง
ุชุฑูุญ
ูููุชููู
##ุงูู
##ุจุฑูุงุก
##ุฒููู
ุงูุชูุงู
ูุงุต
ุณุนู
ุดุงู
##ุฑูุง
ุงูุนุตุฑ
ุจูููุง
ุงูุฒุนูู
ุงูุฏ
##ููู
ูุฑ
ูุฑุฒู
##ูุชูู
ุงูุชูุงุจ
ูุณูุณู
##ุงุกุฉ
ุงุชุฑู
ุงูุดุงู
ูุฑูุน
ูฺฏ
ุณูู
##le
ุงูุฌ
ุจุญุฑ
ูุฑุงู
40
##ูุณู
ูููุงูู
ูุณุงู
ุงูุงุฌุฑ
##ุญุซ
##ูุนู
##ูุงูู
ุงูุบูุง
##ak
ูุฎุฑุฌ
##ุงูู
ุชููุฑ
ูุงุฌ
##ุจุซ
ุงููุฌูุณ
ุงูุดุงุฑุน
ููุฌ
##ุฒูู
##ูุชู
##ุฌูุฉ
ุชุชููู
ุจุงุจุง
ูุฑุงุก
ุงุฎุชุจุงุฑ
ุงูุงูุณ
ุงุฑู
##ุง
ููู
ุงุฑูุญ
##ุนูุง
##ุงุฌู
##ูุชู
ุงูุฏู
ูุงููุณุงุก
ุตุจุงุญู
ูุงุญูู
##ูุฑุช
##ุฏูู
ุจุชู
ูููุง
ููุฑุง
ููุจูุง
ุชูุงุตูู
ุจููุง
##ุฒูู
ุงูููุนุจ
ุงูุถุญู
##ูููุง
##ุณูู
ููุทุน
ุชุนุจุช
ุชูุชุธุฑ
ุชุตุฏู
ูุญู
##ุธู
ุดููุฏ
ุชุฑูุน
##ุฐูู
ููุณ
ูุฎูุต
ููุฑ
ุงูุบู
ูุฑูุฏ
ุญุฒูู
๏ป๏ปฒ
ุงูุชุธ
ุงุญูุธูู
ุงููุฌู
ููุฉ
ููุชุญ
ุจูู
##ุณุจุจ
ุงุตู
ุชูุช
ูุฌููุนุฉ
ุงุญุฏูู
ุงูุงุช
##ูุท
ุงุดุนุฑ
ูุฑุจ
ุงูุดู
ุชุบู
ููุงุชู
##ูุงู
ุงูููุฑ
ุง๏ปท
##ูุฑู
##ููู
##ููู
##ุฑูุท
ุงูุดุฑ
ุจููุจู
ูุฑุถู
ูุชุญุฏุซ
ุฎูู
ูุชูุจูุง
##ูุก
ุจููุช
ุชุงุจ
ููู
##ูุฑุฉ
ุฎุงูู
##li
ุจุงูู
ูุนูููู
ุฑู
ุฒู
ูุงูุงุณุช
ุฑู
##ุงูุฏุฉ
ุงูุญูุซู
##ุฒุจ
ูุงุตูุญ
ุชุญููู
ุจูููู
ูุงุง
ูุชู
ุงุณุชุบูุซ
ุงุฏุฎู
ุงุถุงูุฉ
ุงููุงูุฏ
ูุงุฌู
ูุชุบูุฑ
ุงุถุญู
ูุงุดู
ุฌุฒุงุก
ูููุง
##ุงูุฏู
ุชุฑุงู
ุจุฑุจ
ุชุนูููู
ุจุงุฎ
##ูุฎ
ุงูุตูุช
##ุชุฑู
##๏บ๏ป
ููุจู
##201
ุบุงุจ
ุนุจุงุฏู
ูููุชูุงุฌุฏูู
ูููู
ูกูก
ููุชุบ
ูุฑุณู
ูุงุณุชุบูุฑ
##ูุชุฑ
ูุงุนุช
ูุงู
ูููุช
ูุงูู
##ุฑุงูู
ูกูข
##ุฑุฌุงู
ุงูุญุณูู
ุชุจูู
ูุฑู
ูุชุด
ูุงุฒ
ุธููุช
ุจุถ
ุฑุงุถู
ูุณุฑ
##ููู
##ููุฉ
ููู
ูุดุจู
ูุงููู
ุงูุญุฑูุฉ
ุชูุชุญ
ุนููุจ
##ูุงูุง
ุฑูุญู
ูุฑุต
ุนูุง
ุงูููุง
ูุจุนุถ
ุงูุงุฎูุฑ
##ุฌูุฒ
##ch
##ุงุตู
ุงููุณ
ุงูุฎุจุฑ
ุงูุชู
ุจุงููุณุจุฉ
ุชุฌุงู
##ูููู
ูููู
##ุงุฎุฏ
ุฑุจูู
ุจุฏุงุฎ
##ุฒุงุช
ุงุฑูุง
ุจุงูู
ูุจุฑ
ุนูู
##ููุง
ุจุตูุฑ
##๏ปฌ๏บ
ูุฏุง
ุณูู
ุงูุดุชุงุก
ุงูุงุณู
ุฎูููุง
ุงููุฑูุฒ
ุฑูุนุช
ุนุงูู
ุชูุจ
ุงููุชุฑ
ุงูุตูุฏ
ุงุฑุจุน
##ุทุงุช
ูุฑุถุงูุง
##ูุจุฑ
ูุงูู
ุฌุจุฑ
ุงููููุงุช
ูู
##ููุฐ
ูุนูุด
ูุฐุฉ
ุงูุชุบุงุจู
ุงุดุชุงู
ุงูุฎุงู
ุชูุฌูุฑ
ุทุนู
ุงูุงุจุทุงู
##ฺพ
ุงูุฌุฏูุฏุฉ
ูููุง
ููุตูุฑ
##ุฌุงุญ
##ุญูุง
ูุถู
ููุฒู
ุงูุฑุจ
ูููู
ูุจุนุฏูู
##ูููู
ุดุฏูุฏ
ูุงููุงุณ
ุดููู
##ุจุงุฏู
ุณูุท
##ุตุงุจ
##ููู
ุงูุดูุฑู
ุงููููู
ูููุณ
ุงูุฑุฌูู
ูุฌูู
ุงูููุณ
##ููุฉ
ูุณูุญ
ุงูุซุงูุซ
ุชุณุนุฏ
ูุฏูู
ุจุฑุถุงู
ูุฏุง
##ููู
ุงูุชุนุงูู
ุตุฏูุฑูุง
ููุฑ
ุญูุง
##ุญุงุช
ุชูู
ููุงู
ูุนุฑุถ
ุนุฌุฒ
ุงุณุชุทุนุช
ูุงูุฏู
ุงููุณุชูุจู
ุตูุช
ุงูุงูู
ุบูุง
ุฑุญูู
ูุญูุฏุง
ู
##ุงุจุฑูู
ุชุฎูู
ุงูุฌุณุฏ
ุงููุตูุฑ
##ุฑููุฉ
ูุงููุง
ุงุดู
ุงูุณูู
ุชุบูุจ
ูุฑุง
##ุนุฏุงุฏ
ุชูู
ุจุตูุฑุฉ
ุงูุทุนุงู
ุงููุฏูู
##ุญูู
ุธู
##ุณูุงู
##bc
ูุซุจุช
ุงูุงุฎูุงุต
##ุนูุจ
ุดูุงุก
ุนูุฑู
ุจุงูุจ
ุงุชูุจ
##ุฏู
ุฎููุชูู
ููุณู
##ุฑูุฑ
ูุณุงุจูุฉ
ุฐูุจุง
##ูุงูู
bah
ูุฏู
ุงุญุจุงุจ
ููู
ุถุนู
ููุฏู
##ูุฑุจ
ุฑุงุณู
ุจูุนู
##ุนุฑุถ
ุจูุญ
##ูุฑุงุช
ุงููุฏู
56
ููุธุฑ
##ููุช
ูุฐูุฑ
